[{
    "name": "น้ำพุน้ำล้นรุ่นสวนหินธรรมชาติขนาดตั้งโต๊ะ ตกแต่งบ้านเสริมฮวงจุ้ย เพิ่มความสดชื่น ผ่อนคลาย เสริมดวงโชคลาภมงคล",
    "detail": "รายละเอียดสินค้า  น้ำพุตั้งโต๊ะ รุ่นสวนหินธรรมชาติขนาดตั้งโต๊ะ  - ขนาดสินค้าทั้ง 4 แบบมีขนาด กว้าง/ลึก/สูง เท่ากัน กว้าง 18 cm. ลึก 18 cm. สูง 24 cm.  - วัสดุตัวน้ำพุไฟเบอร์เรซิ่น  - วัสดุตัวอ่าง พลาสติกแบบหนา  อุปกรณ์แถมในชุด  1.ตัวน้ำพุ  2.อ่างน้ำพุ  3.ปั้มน้ำ+ไฟLED  สีธรรมชาติ  น้ำหนักสินค้า 2 kg - น้ำหนักรวมแพ็คเกจ 3 kg  ",
    "category": "สวนและการเกษตร",
    "price": 780,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rd4o-lv8ru35fc6reec",
    "amount": 90,
    "merchant": "goodthingsforyou.bkk",
    "character count": 424
  },
  {
    "name": "แคคตัสราคาถูก กระบองเพชร เริ่มต้น 35 บาท",
    "detail": "รายละเอียดสินค้า  - ต้นไม้ทางร้านจะเป็นคนเลือกให้นะครับ  - ต้นไม้ทุกต้นรากแข็งแรงแล้ว  - แคคตัสอยู่ในกระถางขนาด 2 นิ้ว  - จัดส่งแบบทั้งกระถาง  - สั่งขั้นต่ำ 2 ต้น  วิธีดูแลน้องๆ  -ตั้งน้องไว้ในที่ๆโดนแสงแดดยาวๆ 4-6 ชม.ต่อวัน แดดช่วงเช้าจะดีมากค่ะ  -รดน้ำแค่สัปดาห์ละครั้ง หรือจะรดเมื่อดินแห้งก็ได้ค่ะ   -ให้ปุ๋ยละลายช้าออสโมโค้ท หรือเทอโมโค้ทค่ะ (ทางร้านใส่ปุ๋ยไปให้แล้วทุกกระถาง)",
    "category": "สวนและการเกษตร",
    "price": 40,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul7-lgpi7yioer5g77",
    "amount": 27,
    "merchant": "109_shop.",
    "character count": 411
  },
  {
    "name": "ช้อนพรวนดิน ช้อนปลูกต้นไม้ (คละสี) เสียม พลั่วขุดดิน อุปกรณ์จัดสวน ปลูกต้นไม้ ผัก แคคตัส ทำสวน",
    "detail": "คุณสมบัติสินค้า  - ผลิตจากเหล็กเคลือบสี (คละสี)  - แข็งแรง ทนทาน  - ใช้พรวนดิน ปลูกต้นไม้  - ขนาด 27x7  cm  - น้ำหนักและขนาดพอดีมือ  วิธีใช้ : ใช้ขุด ตัก พรวน ดิน ทราย และควรใช้อย่างระมัดระวัง  การดูแลรักษา : ควรล้างหลังจากใช้งาน",
    "category": "สวนและการเกษตร",
    "price": 50,
    "image": "https://down-th.img.susercontent.com/file/4764449d1c37c5573bc31a477513233c",
    "amount": 67,
    "merchant": "F-NIAO",
    "character count": 316
  },
  {
    "name": "นางพญาเสือโคร่ง ซากุระเมืองไทย ถูกที่สุด10บ. เมล็ดพันธุ์นางพญาเสือโคร่ง3-20เมล็ด ปลูกง่าย โตเร็ว ดอกสวยมาก",
    "detail": "เมล็ดพันธุ์นางพญาเสือโคร่ง ซากุระเมืองไทย         *****สามารถเก็บเมล็ดพันธุ์เพื่อขยายพันธุ์ต่อได้******  เป็นเมล็ดเก็บใหม่ปีนี้เท่านั้น  เติบโตได้ดี ในดินร่วน เเดดรำไร   งอกดี โตไวงอกดี โตไว  เป็นเมล็ดออร์แกนิคส์ไร้สารเคมี    วิธีเพาะนางพญาเสือโคร่ง  1.การเพาะเมล็ดต้องเอาเมล็ดแช่น้ำ 1 คืน   2.แช่น้ำเปล่าก็ใด้หรื่อผสมน้ำยา B1 ก็ใด้   3.จากนั้นหาถาดเพาะมาใส่ แล้วกลบด้วยพอประมาณ   4.นำถาดเพาะกล้าไม้วางใว้กับพื้นให้หาไม้มารองพื้นด้วยเพื่อไม้ให้น้ำขัง ถ้าเวลาน้ำขังจะทำให้เมล็ดไม่งอก  5.วัสดุที่นำมาเพาะมีหลายอย่าง เช่น ขุยมะพร้าว หรือทรายล้างให้สะอาด ใช้ขุยมะพร้าวกับทราย เพื่อเวลาที่ถอนย้ายต้นกล้านำใส่ถุงเพาะ รากอ่อนจะไม่ขาด ถ้ารากอ่อนขาดจะทำให้โตช้า  6.การให้น้ำ สามารถเว้นระยะเวลรดน้ำ 3 วันรดครั้งก็ใด้ หรือดูแปลงที่เพาะ อย่าให้แฉะ ดูให้พอชุ่ม)  7.การย้ายกล้า เวลาที่เหมาะในการย้ายกล้า คือ มีใบเลี้ยง2 คู่ ถ้าจะให้ดีต้องมี 3 คู่ รากจะมีมากพอให้กล้าตั้งต้นได้  8.แสง ในส่วนของโรงเรือนเพาะเมล็ดนางพญาเสือโคร่ง ต้องใช้วัสดุกรองแสงประมาณ 80-90 % ให้แสงผ่านมา 10-20 % โรงเพาะต้องชื้น  ให้ใส่น้ำตามพื้นมากๆ ให้รดน้ำทุงวัน หรือติดระบบน้ำ  9.เวลาทำโรงเพาะอย่าทำใต้ต้นไม้ ใต้ต้นไม้ไม่มีแสงแดดส่องเมล็ดนางพญาเสือโคร่งก็จะเน่า ต้องมีแสงแดดส่องด้วย  ถ้างอกออกแล้วให้แสงผ่านประมาน 50-60 % ถ้าแสงน้อยเกินไปต้นกล้าจะแอนไปหาแสง นำยากันเชื้อราราดด้วย ถ้าไม่ราดต้นกล้าจะเน่าใด้",
    "category": "สวนและการเกษตร",
    "price": 10,
    "image": "https://down-th.img.susercontent.com/file/c7203aa0f967ffc13c3c0797376346e8",
    "amount": 15,
    "merchant": "CONY Mall",
    "character count": 1352
  },
  {
    "name": "ต้นหัวใจเศรษฐี สาริกาด่าง/ไทรใบหัวใจด่าง ชอบแดดจัด ไม้มงคลนิยมประดับเป็นแนวข้างบ้าน",
    "detail": "ต้นหัวใจเศรษฐี สาริกาด่าง/ไทรใบหัวใจด่าง ต้นไม้ชอบแดดจัด ไม้มงคลนิยมประดับปลูกนอกตัวบ้าน ปลูกเป็นแนวรั้วหรือปลูกในกระถางแบบทรงพุ่ม การเลี้ยงดู ต้นไม้ทนแดด ตั้งปลูกในกระถางได้กลางแดด ไม่ชอบร่ม ถ้าน่มเกินไปใบจะร่วงหลุด ชอบน้ำปานกลาง รดน้ำวันละ 1 ครั้ง แนะนำตัดแต่งกิ่งให้เป็นทรงที่เราต้องการเมื่อต้นโตขึ้น เช่น ทรงพุ่ม ทรงแหลม ทรงต้นคริสมาส",
    "category": "สวนและการเกษตร",
    "price": 44,
    "image": "https://down-th.img.susercontent.com/file/53606c8db6ab40258288df660b7b6570",
    "amount": 12,
    "merchant": "CONY Mall",
    "character count": 421
  },
  {
    "name": "Seagull กระทะทรงลึกมาราธอน 20 ซม. นกนางนวล รหัส 100356620 กระทะนอนสติ๊ก กระทะเทฟล่อน กระทะเคลือบกันติด",
    "detail": "Seagull กระทะมาราธอน 20 ซม. นกนางนวล รหัส 100356620  ข้อมูลสินค้า  สารเคลือบทนทาน 10 เท่า*    ร้อนเร็ว เบาสบาย ใช้งานง่าย สะดวกสบาย  ทำอาหารได้ลื่น ไม่ติดกระทะ ดีต่อสุขภาพ   ไม่ต้องใช้น้ำมันในการทำอาหาร กระจายความร้อนได้ดี  ด้ามจับเบกาไลท์ แข็งแรง ออกแบบตามหลักสรีระศาสตร์   ปลอดภัย ด้วยสารเคลือบ Extreme (สารเคลือบคุณภาพดี จาก chemours)   ซึ่งได้รับมาตรฐานจากองค์การอาหารและยา ประเทศสหรัฐอเมริกา (U.S. FDA)  *เมื่อเปรียบเทียบกับกระทะเคลือบกันติดทั่วไป  #Seagull #กระทะนอนสติ๊กนกนางนวล #เทฟล่อน #กระทะกันติด #กระทะเทฟล่อนอย่างดี #กระทะสุขภาพ #กระทะประหยัดน้ำมัน #กระทะด้ามเทฟล่อน #กระทะด้ามนอนสติ๊ก #กระทะด้ามทรงลึก #กระทะทรงตื้นเทฟล่อน #กระทะนอนสติ๊ก #กระทะนอนสติ๊กทรงตื้น #กระทะด้าม #กระทะด้ามนอนสติ๊ก #กระทะเทฟล่อน #กระทะด้ามเทฟล่อน #Gladiator4DX #กลาดิเอเตอร์ #กระทะดินดักชั่น",
    "category": "เครื่องใช้ในบ้าน",
    "price": 499,
    "image": "https://down-th.img.susercontent.com/file/058aea4625bb5252ef319f59f85fa7d4",
    "amount": 51,
    "merchant": "CONY Mall",
    "character count": 872
  },
  {
    "name": "Seagull หม้ออัดความดัน 6,8 ลิตร นกนางนวล 150001250 150001242 หม้ออัดแรงดัน หม้อตุ๋นเนื้อแรงดัน หม้อตุ๋นไก่",
    "detail": "**มี 2 ขนาดให้เลือก**  Seagull หม้ออัดความดัน 6,8 ลิตร นกนางนวล 150001250 150001242 หม้ออัดแรงดัน หม้อตุ๋นเนื้อแรงดัน หม้อตุ๋นไก่    ระบบระบายไอน้ำ  ระดับที่ 1 ระบายไอน้ำออก เมื่อความดันภายในหม้อ เกินกว่า 60 KPa สำหรับผัก  ระดับที่ 2 ระบายไอน้ำออก เมื่อความดันภายในหม้อ เกินกว่า 100 KPa สำหรับเนื้อสัตว์  ข้อมูลสินค้า  ผลิตจากสเตนเลสสตีลคุณภาพดี 304 ทนทาน ปลอดภัยต่อสุขภาพ  ใช้งานปลอดภัยด้วย 7 ระดับความปลอดภัยสูงสุด  เหมาะสำหรับอาหารที่ต้องการปรุงให้สุกเปื่อยเป็นพิเศษ ในเวลาที่รวดเร็ว   ประกอบอาหารได้หลากหลายประเภท เช่น ต้ม ตุ๋น  มี 2 ไซด์ ขนาด 8 ลิตร Jumbo ขนาดใหญ่พิเศษ ใส่ไก่ได้ทั้งตัว  สามารถปรับระดับแรงดันได้ 2 ระดับ เพื่อให้เหมาะสมกับอาหารแต่ละประเภท  ตัวหม้อเสริมแผ่นอัดฐาน ช่วยให้กระจายความร้อนได้ดี   สามารถใช้กับเตาแม่เหล็กไฟฟ้าและเตาทุกประเภท  วิธีการใช้งาน  - ใช้สำหรับต้ม ตุ๋น",
    "category": "เครื่องใช้ในบ้าน",
    "price": 1850,
    "image": "https://down-th.img.susercontent.com/file/341be12b084477e9b1c54f838ca36b00",
    "amount": 63,
    "merchant": "Thames Official Store",
    "character count": 883
  },
  {
    "name": "Seagull กระทะกลาดิเอเตอร์ ไฟว์จีเอ็กซ์ อินดักชั่น 26 ซม.100356585 กระทะนอนสติ๊ก กระทะเทฟลอน Gladiator (4DX,5GX)",
    "detail": "**มีตัวเลือก 2 รุ่น**  Seagull กระทะกลาดิเอเตอร์ โฟร์ดีเอ็กซ์ (4DX) อินดักชั่น 26 ซม. 100356554 นกนางนวล  Seagull กระทะกลาดิเอเตอร์ ไฟว์จีเอ็กซ์ (5GX) อินดักชั่น 26 ซม. 100356585 นกนางนวล    ข้อมูลสินค้า  ทนยิ่งกว่า ลื่นที่สุด 5 เท่า (เทียบกับกระทะนอนสติ๊กทั่วไป)  เคลือบสารเคลือบ Teflon Select ถึง 4 ชั้น  เทคนิคการพ่นแบบกระจายตัว Supernova Spatter Coating® เพิ่มความลื่นของกระทะ  ด้ามจับแข็งแรง ยึดติดแน่นกับตัวกระทะ ไม่โยกเมื่อใช้งานหนัก  คอด้ามใหญ่ กว้างขึ้นกว่ารุ่นเดิม(4DX) ถึง 21%  ภายนอกสีบราวน์เมทาลิค โดดเด่น เพิ่มสีสันสำหรับทุกมุมในครัว  ผิวกระทะพ่นเป็นจุดขาวกระจายคล้ายเกล็ดดาวทั่วกระทะ  ใช้กับเตาได้ทุกชนิด รวมถึงเตาแม่เหล็กไฟฟ้า  วิธีการใช้งาน  1. ควรใช้ไฟต่ำถึงปานกลางในการประกอบอาหาร  2. เลือกใช้อุปกรณ์การทำอาหารที่เป็นไม้ หรือไนลอน และหลีกเลี่ยงอุปกรณ์โลหะที่มีความคม  3. หลังใช้งาน ควรรอให้กระทะเย็นลงก่อนล้างทำความสะอาด โดยใช้ฟองน้ำนุ่ม    ข้อควรระวัง  ล้างก่อนใช้งาน  ไม่ควรใช้ฝอยเหล็กขัดทำความสะอาด  ควรใช้ฟองน้ำในการทำความสะอาดและเช็ดให้แห้งทันทีหลังใช้งาน  ไม่ควรแช่หรือสัมผัสกรดหรือเกลือหรือด่างเข้มข้น เช่น น้ำปลา น้ำมะนาว น้ำส้มสายชู    #Seagull #กระทะนอนสติ๊กนกนางนวล #เทฟล่อน #กระทะกันติด #กระทะเทฟล่อนอย่างดี #กระทะสุขภาพ #กระทะประหยัดน้ำมัน #กระทะด้ามเทฟล่อน #กระทะด้ามนอนสติ๊ก #กระทะด้ามทรงลึก #กระทะทรงตื้นเทฟล่อน #กระทะนอนสติ๊ก #กระทะนอนสติ๊กทรงตื้น #กระทะด้าม #กระทะด้ามนอนสติ๊ก #กระทะเทฟล่อน #กระทะด้ามเทฟล่อน #Gladiator4DX #กลาดิเอเตอร์ #กระทะอินดักชั่น",
    "category": "เครื่องใช้ในบ้าน",
    "price": 590,
    "image": "https://down-th.img.susercontent.com/file/88949e82ae1b478cac747937c7a74c49",
    "amount": 40,
    "merchant": "Khemthis_shop88",
    "character count": 1481
  },
  {
    "name": "ปลอกหมอน Pillow case ลายริ้ว ขนาด 70x50 cm 1 ใบ",
    "detail": "ปลอกหมอน Pillow case ลายริ้ว ขนาด 70x50 cm 1 ใบ        ปลอกหมอนลายริ้ว (เกรดโรงแรม) สินค้าผลิตจากโรงงานโดยตรง        รายละเอียดสินค้า    - ปลอกหมอน Pillow case    - ขนาด 70x50 cm     - จำนวน 1 ใบ    - ทำความสะอาดง่าย ซักสีไม่ตก ไม่เป็นขุย    - เนื้อผ้านุ่มลื่น เย็นสบาย    - ป้องกันไรฝุ่น    - ใช้ได้กับหมอนมาตรฐานทั่วไป",
    "category": "เครื่องใช้ในบ้าน",
    "price": 49,
    "image": "https://down-th.img.susercontent.com/file/sg-11134252-7rd4t-lumbyl9nl11l36",
    "amount": 19,
    "merchant": "F-NIAO",
    "character count": 345
  },
  {
    "name": "HAN หม้อกรองน้ำมัน 1.5Lหม้อกรองน้ำมันพืช ขวดถังเก็บรั่วซึมความจุขนาดใหญ่ พร้อมตะแกรงกรอง มีฝาปิดและที่จับ",
    "detail": "หม้อกรองน้ำมัน  --หม้อกรองน้ำมันรุ่น 1.5 ลิตร พร้อมฝาปิดป้องกันการเหม็นหืนและสิ่งสกปรก   รุ่นอัพเกรด-1.4L    1.5L  รุ่นธรรมดา-1.0L  ใช้เก็บน้ำมันที่เหลือจากการทอดอาหารสามารถกรองเศษอาหารบนตะแกรงได้  ทำให้น้ำมันมีความใหม่สะอาดและนำกลับมาใช้ได้อีก  หม้อกรองน้ำมัน มีตะแกรงตาถี่สำหรับกรองกากหรือเศษของทอด  ใช้ง่าย สะดวกสบาย มีหูจับถ้วยเพื่อไม่ให้ร้อนมือ มีฝาปิดป้องกันฝุ่นละอองตกใส่  และทำความสะอาดง่าย   ***ข้อแนะนำ : ไม่ควรทำความสะอาดโดยใช้แปรงขัด***",
    "category": "เครื่องใช้ในบ้าน",
    "price": 59,
    "image": "https://down-th.img.susercontent.com/file/c4657117d855ff223d912431f0266bd9",
    "amount": 67,
    "merchant": "109_shop.",
    "character count": 544
  },
  {
    "name": "Marino Home (สินค้าพรีเมี่ยม!! ของแท้ 100%) กระทะ กระทะเทฟล่อน เคลือบหินอ่อน แถมฟรี!! ตะหลิว No.Y428",
    "detail": "คุณสมบัติพิเศษ  ต้ม ผัด แกง ทอด ครบในชุดเดียว  กระทะเคลือบหินอ่อนทรงลึก  สามารถทำอาหารได้หลากหลาย   กระทะทรงลึก อเนกประสงค์ในการประกอบอาหาร  สะดวกสบาย ทำอาหารได้ลื่น ไม่ติดกระทะ  ดีต่อสุขภาพ ใช้น้ำมันน้อยในการทำอาหาร  เร็ว แรง กระจายความร้อนได้ดี สามารถใช้งานได้กับทุกเตา  ‼‼‼ ข้อควรระวัง : กระทะร้อนเร็วมาก ไม่ควรต้งไฟนาน อาจทำให้เกิดควันหรือกระทะร้อนจนไหม้ได้ ‼‼‼  #กระทะเคลือบหินอ่อน #กระทะเคลือบหินอ่อน #กระทะ #กระทะหินอ่อน ",
    "category": "เครื่องใช้ในบ้าน",
    "price": 99,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r991-ly223lgswfjk5a",
    "amount": 15,
    "merchant": "SUNNY-BIERE",
    "character count": 519
  },
  {
    "name": "หม้อสแตนเลส 2 หู+ฝา ขนาด 24 CM พร้อมส่ง",
    "detail": "  - หม้อสแตนเลส  - ไม่ขึ้นสนิม  - หูจับสองด้าน  - ฝาหม้อสแตนเลส  - ทนความร้อนสูง  - ขนาด 24 CM  - ทนความร้อน",
    "category": "เครื่องใช้ในบ้าน",
    "price": 118,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98x-llbl2r7z8w1886",
    "amount": 91,
    "merchant": "CONY Mall",
    "character count": 140
  },
  {
    "name": "2in1 หม้อชาบู หม้อไฟฟ้า เตาปิ้งย่าง เตาปิ้งย่างไฟฟ้า 806",
    "detail": "รายละเอียด  - เตาปิ้งย่าง พร้อมช่องต้มชาบู  - ลักษณะปิ้งย่างเกือบรอบนอก ชาบูวงกลมชิดขอบ  - ปรับความร้อนร่วมกัน 5 ระดับ  - ผิวเคลือบเทฟล่อน  - ขนาดสินค้า กว้าง 33 CM  - ล้างทำความสะอาดง่าย    คำเตือน / ข้อควรระวัง   - ไม่ควรใช้ของแข็งขูดผิวกระทะ  - แนะนำครั้งแรกทาน้ำมันให้ทั่ว เพื่อยืดอายุการใช้งาน  - ปล่อยให้เตาเย็นก่อน ค่อยล้างทำความสะอาดง่าย  - หากใช้เนื้อ/หมู อื่นๆ หมักจะทำให้ซอสติดกระทะง่าย ใช้ทิชชู่เช็ดออกได้",
    "category": "เครื่องใช้ในบ้าน",
    "price": 239,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98t-ls6v1s9axn5a70",
    "amount": 53,
    "merchant": "SUNNY-BIERE",
    "character count": 461
  },
  {
    "name": "หม้อชาบู เตาปิ้งย่าง หม้อสุกี้ยากี้ 1350W หม้อหมูกระทะ หม้อชาบู เตาปิ้งย่าง เตาหมูกระทะไฟฟ้า",
    "detail": "  วัสดุอย่างดี นำความร้อนได้ดี และ เก็บความร้อนได้ดี อัลลอยด์ ABS  หม้อควบคุมความร้อนเอง และตัดไฟเองอัตโนมัติ  กระทะเคลือบเทปล่อน ควันน้อย  ทำความสะอาดง่าย  ก้นกระทะ มีช่องระบายอากาศ ช่วยให้ระบายอากาศได้ดีมากขึ้น  ฝากระจกใส ทำให้เห็นตัวอาหารในหม้อ ทำให้รู้ได้ว่า น้ำมันเดือดขนาดไหน      - กำลังไฟฟ้า 1350 วัตต์  - แรงดันไฟฟ้า 220v  - หม้อซุปพร้อมฝาแก้ว  - หน้าเตาและหม้อด้านในเคลือบสารกันติดภาชนะ  - แยกปุ่มปรับความร้อน 2 จุด สำหรับต้มและปิ้งย่าง  - มีช่องระบายน้ำมันพร้อมถาดรองที่ถอดล้างได้  -ความถี่ 50HZ",
    "category": "เครื่องใช้ในบ้าน",
    "price": 389,
    "image": "https://down-th.img.susercontent.com/file/57390c51fb9b5d262395dcf9dcbc617b",
    "amount": 79,
    "merchant": "CONY Mall",
    "character count": 583
  },
  {
    "name": "MITSUMARU เตาปิ้งย่างอเนกประสงค์หม้อสุกี้ชาบูรุ่น AP-MC14/15",
    "detail": "รายละเอียดสินค้า  จะปิ้งย่างหรือสุกี้ก็อร่อยด้วย เตาปิ้งย่างอเนกประสงค์ พร้อมหม้อสุกี้ชาบู    ข้อมูลสินค้า  กำลังไฟ 2000 วัตต์ ให้อุณหภูมิคงที่และสม่ำเสมอ  ถากปิ่งย่าง ขนาด 38 เซนติเมตร หม้อสุกี้ ขนาด 19.5 เซนติเมตร  มีถาดรองน้ำมันสามารถถอดออกล้างทำความสะอาดได้สะดวก  มี Safety thermal fuse ตัดไฟทันทีเมื่ออุณหภูมิสูงผิดปกติ  ปรับอุณหภูมิแยกระหว่างเตาปิ้งย่างและหม้อต้ม  ผิวเตาเคลือบ COATING ง่ายต่อการทำความสะอาด  ขนาดกะทัดรัด น้ำหนักเบา ดังนั้น ไม่ว่าคุณจะพักอาศัยในบ้านหรือ คอนโดมิเนียม ก็สามารถจัดวางเตาได้อย่างลงตัว    สินค้ารับประกัน 1 ปี",
    "category": "เครื่องใช้ในบ้าน",
    "price": 850,
    "image": "https://down-th.img.susercontent.com/file/th-50009109-4cd5be6b07008b5f73b09da8d5d619d5",
    "amount": 56,
    "merchant": "109_shop.",
    "character count": 592
  },
  {
    "name": "ถูกที่สุด！32cm หม้อหุงข้าวไฟฟ้า 3L กระทะไฟฟ้าในครัวเรือน กระทะไฟฟ้า ทำอาหารและตุ๋น มัลติฟังก์ชั่น สีแดง",
    "detail": "● - กระทะไฟฟ้าอเนกประสงค์ที่มาพร้อมฟังก์ชั่นการทำงานครบครัน  ● - ผลิตจากวัสดุที่มีคุณภาพดี มีความทนทานและใช้งานได้ยาวนาน  ● - ไม่ว่าจะเป็น ต้ม ผัด แกง ทอด หรือตุ๋น ก็ทำได้ในเครื่องเดียว  ● - ให้การทำอาหารให้เป็นเรื่องง่าย ไม่ยุ่งยาก และประหยัดเวลาได้มากขึ้น   ● - สามารถปรับระดับอุณหภูมิได้ตามต้องการ   ● - เคลื่อนย้ายได้สะดวก ทำอาหารได้แม้ในห้องที่มีพื้นที่จำกัด   ● - ใช้งานและทำความสะอาดได้ง่าย  ● - สะดวกกับปุ่มควบคุมความร้อนหมุนเปิดปิดปรับระดับ  ● - กำลังไฟฟ้า : 1000W  ● - แรงดันไฟฟ้า : 220V  ● - ความถี่ : 50Hz  ● - ขนาด : 32 x 12 x 32 cm.",
    "category": "เครื่องใช้ในบ้าน",
    "price": 349,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98y-lxt3l5aif25sdd",
    "amount": 85,
    "merchant": "109_shop.",
    "character count": 638
  },
  {
    "name": "หม้อหุงข้าวอัจฉริยะในครัวเรือนขนาดเล็ก 2 ลิตรในครัวเรือนขนาดเล็กมัลติฟังก์ชั่นอัตโนมัติเต็มรูปแบบ",
    "detail": "หม้อหุงข้าว 2L  หม้อด้านในเหล็ก  ขนาดผลิตภัณฑ์:22*23.5CM   ขนาดหม้อด้านใน:18.6*10.7CM  กำลังไฟ:400W  น้ำหนักรวม:2KG  อุปกรณ์เสริม: ถ้วยตวง ทัพพี กระบวย คู่มือการใช้งาน *สายไฟปลั๊กไท (ความยาว 80CI)  1. หุงข้าวเพียงคลิกเดียว เก็บรักษาความร้อนอัตโนมัติ  2. ไม่ติดหม้อด้านใน ทำความสะอาดได้ง่ายขึ้น  3. หุงเร็วด้วยกำลังไฟสูงทำให้ข้าวสุกเร็วขึ้นและรสชาติดีขึ้น  4. ล็อคอุณหภูมิให้หนา อาหารได้รับความร้อนอย่างเท่าเทียมกันมากขึ้น",
    "category": "เครื่องใช้ในบ้าน",
    "price": 309,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r990-lx96qzxwnyk012",
    "amount": 54,
    "merchant": "HMTClick",
    "character count": 510
  },
  {
    "name": "IMARFLEX พัดลมอุตสาหกรรม ชนิดตั้งพื้น ปรับสไลด์ 18 นิ้ว 3 ใบพัดพลาสติก สีดำ รุ่น IF-514",
    "detail": "IMARFLEX พัดลมอุตสาหกรรม ชนิดตั้งพื้น ปรับสไลด์ 18 นิ้ว 3 ใบพัดพลาสติก สีดำ รุ่น IF-514    รับประกันสินค้า 2 ปี   ชนิด 3 ใบพัด  - พัดลมอุตสาหกรรม ชนิดตั้งพื้น  ขนาดใบพัด 18 นิ้ว 3 ใบพัด    - มาตรฐานมอก.ใหม่ล่าสุด มอก.934-2558    - สามารถปรับเลื่อนระดับความสูงได้ระหว่าง 88 - 103 เซ็นติเมตร    - ฐานวางขาเหล็กพ่นสี ขนาด กว้าง 47 ซม. ลึก 38 ซม.    - มีสวิทช์เปิด-ปิดแบบกด ปรับแรงลม ได้ 3 ระดับ คือ 1, 2 และ 3    - สายไฟยาว 1.5 เมตร    - สามารถปรับส่ายอัตโนมัติได้ (ซ้าย-ขวา)    - ดีไซน์สวย ดูทันสมัย    - ระบบตัดไฟอัตโนมัติเทอร์โมฟิวส์    - ระบบไฟฟ้า 220 โวลต์ 50 เฮิร์ต     - มอเตอร์อุตสาหกรรม กำลังไฟฟ้า 70 วัตต์ กระแสไฟ 0.28 A.    - รับประกันมอเตอร์ 2 ปี    - น้ำหนักพัดลม 4 กิโลกรัม",
    "category": "เครื่องใช้ในบ้าน",
    "price": 892,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98z-ltwkwxd0ykp4e0",
    "amount": 76,
    "merchant": "A.Shoe",
    "character count": 744
  },
  {
    "name": "HATARI พัดลมติดผนัง 18\" รุ่น HF-W18R1",
    "detail": "HATARI  พัดลมติดผนัง 18\"  รุ่น HF-W18R1    Hatari พัดลมติดผนัง - รุ่น HF-W18R1 THA IVORY ควบคุมการทำงานด้วย Remote Control และที่ตัวเครื่องสามารถตั้งเวลาได้ 1-2-4-8 ชั่วโมง สะดวกใช้งานง่าย Hatari พัดลมติดผนัง - รุ่น HF-W18R1 THA IVORY  พัดลมติดผนัง  กำลังไฟ 78 วัตต์  ผลิตจากวัสดุคุณภาพดี  คุณสมบัติ  หน้าร้อนนี้หากคุณกำลังมองหาพัดลมดีๆ เปี่ยมไปด้วยประสิทธิภาพที่ให้สายลมแรงเย็นสบายเพื่อช่วยคลายร้อน Hatari พัดลมติดผนัง - รุ่น HF-W18R1 THA IVORY WHITE นับว่าเป็นอีกหนึ่งตัวเลือกทีดีที่สุดที่ถูกผลิตขึ้นมาเพื่อช่วยบรรเทาความร้อนให้คุณในช่วงหน้าร้อนนี้โดยเฉพาะ คุณสมบัติ  ปรับระดับความเย็นได้มากถึง 3 ระดับ  Hatari พัดลมติดผนัง - รุ่น HF-W18R1 THA IVORY WHITE เป็นพัดลมติดผนังโทนสีขาว ขนาด 35 x 56 x 56 ซม. น้ำหนัก 6.5 กก. ใช้กำลังไฟฟ้า 78 วัตต์ มาพร้อมใบพัดขนาด 18 นิ้ว และระดับควบคุมแรงลม 3 ระดับ ที่ให้สายลม แรงสลับเบา ดุจลมธรรมชาติ จึงช่วยกระจายลมได้ทั่วถึงและสามารถปรับสภาพบรรยากาศภายในห้องนอน ห้องนั่งเล่น ห้องทำงาน หรือในพื้นที่กว้างและแคบให้เย็นขึ้นได้อย่างรวดเร็ว ควบคุมด้วยระบบ Remote Control    ",
    "category": "เครื่องใช้ในบ้าน",
    "price": 1848,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-lxge8bv00nnzb3",
    "amount": 53,
    "merchant": "HMTClick",
    "character count": 1030
  },
  {
    "name": "HATARI พัดลมสไลด์ 16 นิ้ว รุ่น HTS16D4 สีเทา (สินค้าไม่ประกอบ) |MC|",
    "detail": "#สินค้าราคาพิเศษ HATARI พัดลมสไลด์ 16 นิ้ว รุ่น HTS16D4 สีเทา        พัดลมสไลด์ 16 นิ้ว รุ่น HTS16D4 พัดลมคุณภาพแบรนด์ HATARI ใบพัดขนาดใหญ่กระจายแรงลมได้ทั่วถึง ปรับแรงลมได้ 3 ระดับ ตัวฐานมั่นคงสวยงาม สามารถปรับระดับความสูงได้ถึง 5 ระดับ เพิ่มความปลอดภัยด้วยระบบตัดไฟอัตโนมัติ เทอร์มอล ฟิวส์ และมอเตอร์ประสิทธิภาพสูงด้วยระบบรองลื่น บอล แบริ่ง สินค้าได้รับมาตรฐานประหยัดไฟเบอร์ 5 จากการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย     คุณสมบัติสินค้า     • ให้แรงลมเย็น คุณภาพสูง วัสดุคุณภาพดี ประหยัดไฟ ไอเทมหน้าร้อนที่บ้านคุณขาดไม่ได้     • ปรับแรงลมได้ 3 ระดับ     • ปรับระดับความสูงได้ 5 ระดับ ได้ตั้งแต่ 87.0-107.0 เซนติเมตร     • ปรับส่ายซ้าย-ขวา และหยุดส่ายได้ตามต้องการ     • i-COMFORT ทำงานด้วยระบบเซ็นเซอร์อัจฉริยะ ปรับแรงลมเพิ่ม-ลดอัตโนมัติ ตามอุณหภูมิห้องที่มีการเปลี่ยนแปลง       ข้อมูลจำเพาะ     • กำลังไฟฟ้า : 50 วัตต์     • แรงดันไฟฟ้า : 220 โวลต์ 50 เฮิรตซ์     • กระแสไฟฟ้า : 0.22 แอมป์     • ความเร็วรอบ : 1,113 รอบ/นาที     • ค่าประสิทธิภาพการระบายลม : 1.30 ลบ.ม./นาที/วัตต์     • พัดลมแบบตั้งพื้น 3 ใบพัด ขนาดใบพัด 16 นิ้ว     • สามารถปรับแรงลมได้ 3 ระดับ     • ขนาดสินค้า : กว้าง 45.0 x ลึก 37.0 x สูง 107.0 ซม.     • น้ำหนัก : 4.8 กิโลกรัม     • ขนาดบรรจุภัณฑ์ : 23.0 x 71.0 x 48.0 ซม.     • นํ้าหนักรวมบรรจุภัณฑ์ : 6.20 กิโลกรัม        #พัดลมตั้งโต๊ะ #พัดลม #Fan #พัดลมสไลด์ #พัดลมสไลด์16นิ้ว #พัดลม16นิ้ว #พัดลมตั้งพื้น",
    "category": "เครื่องใช้ในบ้าน",
    "price": 1148,
    "image": "https://down-th.img.susercontent.com/file/6e38a4d5d74057043296a31c13bf569f",
    "amount": 40,
    "merchant": "A.Shoe",
    "character count": 1388
  },
  {
    "name": "พัดลมอุตสาหกรรม IMARFLEX SMARTHOME 12 นิ้ว / 18 นิ้ว / 20 นิ้ว IF-S450 IF-517 IF-488 IF-514 IF-JD12 SF18GA แบรนด์แท้",
    "detail": "IMARFLEX พัดลมอุตสาหกรรม ชนิดตั้งพื้น 18 นิ้ว 6 ใบพัดพลาสติก สีดำ รุ่น IF-S450    - พัดลมอุตสาหกรรม ชนิดตั้งพื้น  ขนาดใบพัด 18 นิ้ว 6 ใบพัด  - มาตรฐานมอก.ใหม่ล่าสุด  - สามารถปรับเลื่อนระดับความสูงได้ระหว่าง 100 -115 เซ็นติเมตร  - หน้ากากหน้าชนิดใส / ขาเหล็กพ่นสีดำอย่างดี  - มีสวิทช์เปิด-ปิดแบบกด ปรับแรงลม ได้ 3 ระดับ คือ 1, 2 และ 3  - สามารถปรับส่ายอัตโนมัติได้ (ซ้าย-ขวา)  - ดีไซน์สวย ดูทันสมัย  - ระบบตัดไฟอัตโนมัติเทอร์โมฟิวส์  - ระบบไฟฟ้า 220 โวลต์ 50 เฮิร์ต   - มอเตอร์อุตสาหกรรม กำลังไฟฟ้าสูงสุดที่ 105 วัตต์  - รับประกันมอเตอร์ 2 ปี",
    "category": "เครื่องใช้ในบ้าน",
    "price": 1197,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rd5a-lwftv8brgh6vac",
    "amount": 76,
    "merchant": "SUNNY-BIERE",
    "character count": 645
  },
  {
    "name": "KASHIWA หม้อหุงข้าว 1.5 ลิตร รุ่น RC-715 หม้อ หม้อหุงข้าวไฟฟ้า",
    "detail": "หม้อหุงข้าว 1.5 ลิตร รุ่น RC-715    คุณสมบัติ    ใช้สำหรับหุงข้าวและประกอบอาหารต่างๆ    ผลิตจากวัสดุคุณภาพ ทนความร้อน    มีไฟบอกสถานะการทำงาน    มีระบบป้องกันเมื่ออุณหภูมิสูงเกินจำเป็น    อุปกรณ์ประกอบด้วย ทัพพี และถ้วยตวง    ถอดล้างทำความสะอาดได้ง่าย    ขนาดความจุ 1.5 ลิตร    กำลังไฟ 500 วัตต์    สายไฟยาว 81 เซนติเมตร     ขนาดสินค้า25.8*25.8*23 เซนติเมตร",
    "category": "เครื่องใช้ในบ้าน",
    "price": 419,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-22100-pfyh73urmriv6b",
    "amount": 15,
    "merchant": "Khemthis_shop88",
    "character count": 415
  },
  {
    "name": "Philips Rice Cooker หม้อหุงข้าวระบบคอมพิวเตอร์ Series 5000 HD4515/37",
    "detail": "Philips Rice Cooker หม้อหุงข้าวระบบคอมพิวเตอร์ Series 5000  เพลิดเพลินกับความอร่อยของข้าวและเมนูต่างๆได้ทั้งครอบครัว         เทคโนโลยีความร้อน Smart 3D และ หม้อเคลือบหิน Bakuhanseki         Smart 3D เทคโนโลยีความร้อน 3 มิติ ให้การไหลเวียนความร้อนที่มีประสิทธิภาพจากด้านบน ด้านข้าง และด้านล่าง อย่างสม่ำเสมอและทั่วถึง         พร้อมปรับอุณหภูมิอย่างเหมาะสมให้กับการหุงข้าวชนิดต่างๆและการทำเมนูอื่นๆให้ทุกมื้อของคุณหอมอร่อย         8 เมนู เพื่อการหุงข้าวและทำอาหารที่ง่ายได้           อุ่นตลอด 24 ชั่วโมงเพื่อให้ข้าวและอาหารอุ่น อร่อยเต็มรสชาติ พร้อมทานทุกเมื้อ           หม้อชั้นในทนทาน           ทนทานหนา 5 ชั้นเพื่อการนำความร้อนที่ดีขึ้น           เคลือบหินบาคุฮันเซกิที่ล้ำสมัย แข็งแรงขึ้น 6 เท่า ร้อนนาน ร้อนไว ข้าวไม่ติดหม้อ           สะดวกในการใช้           จอแสดงผลดิจิตอลขนาดใหญ่ให้เมนูและเวลาอ่านง่าย           ฝาชั้นในถอดออกทำความสะอาดง่าย           790w. 2 ลิตร           อุปกรณ์เสริม: ถ้วยตวง ทัพพี ถาดนึ่ง",
    "category": "เครื่องใช้ในบ้าน",
    "price": 1890,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rdw2-lxrzx1hnd4ei2a",
    "amount": 66,
    "merchant": "Khemthis_shop88",
    "character count": 961
  },
  {
    "name": "รับประกัน 3 ปี เปลี่ยนใหม่ฟรี หม้อหุงข้าว 5L（900W ความร้อนสม่ำเสมอ ข้าวสุกดี ตั้งเวลาได้）หม้อหุงข้าวไฟฟ้า rice cooker",
    "detail": "หม้อหุงข้าว DLT-afel ของคุณช่วยให้การทำอาหารในแต่ละวันสะดวกยิ่งขึ้น หม้อชั้นในของหม้อหุงข้าวทำจากวัสดุกันติด 5 ชั้นและรวมอยู่ในแผ่นทำความร้อนที่ได้รับการปรับปรุงพร้อมอายุการใช้งานที่ยาวนานขึ้น 10 สูตรที่ตั้งไว้ล่วงหน้าและ 24 ชั่วโมง ฟังก์ชั่นจองการนึ่ง ต้ม และซุป สามารถทำได้ง่ายเพียงคลิกเดียว  DLT-afel คือแบรนด์ผู้ผลิตเครื่องใช้ไฟฟ้าที่มีชื่อเสียงระดับโลก รับประกันคุณภาพ มีประสิทธิภาพและปลอดภัย  คุณสมบัติของสินค้า  หม้อหุงข้าวนี้มีแผงปุ่มแสดงผล LED และใช้งานง่าย มีเมนูที่ตั้งไว้ล่วงหน้า 10 เมนู และสามารถจองการปรุงอาหารได้ตามใจชอบตลอด 24 ชั่วโมง (นึ่ง ซุป ตุ๋น) ทำความสะอาดง่าย นึ่งอาหารได้ 2 หม้อ ง่ายและสะดวก ตัวเลือกแรกสำหรับครอบครัว  คุณสมบัติของสินค้า  วิธีการทำความร้อนของหม้อหุงข้าวอัจฉริยะใช้ฟังก์ชันการหมุนเวียนสามมิติแบบแม่เหล็กไฟฟ้า IH หม้อหุงข้าวอัจฉริยะยังมีฟังก์ชั่นน้ำร้อนสำหรับข้าวสำเร็จรูปทำให้หม้อหุงข้าวอัจฉริยะควบคุมความร้อนได้แม่นยำยิ่งขึ้นทำให้ข้าวสุกอร่อยยิ่งขึ้น หม้อต้มที่ให้ความร้อนสม่ำเสมอยิ่งขึ้นและถังด้านในทำจากเหล็ก หม้อหุงข้าวอัจฉริยะมีอายุการใช้งานยาวนานและไม่เป็นอันตรายต่อร่างกายมนุษย์ อีกทั้งยังมีเมนูอิเล็กทรอนิกส์และสามารถใช้ทำเค้กได้ เป็นต้น  พารามิเตอร์  กำลังหม้อหุงข้าว 900w  ความยาว*กว้าง*สูง*(26*36*23.5ซม.)  ความยาว*กว้าง*สูง* บรรจุภัณฑ์ด้านนอกคือ (40*30*26*)  จัดอันดับความถี่ 50hz  น้ำหนักบรรจุ 2.8KG",
    "category": "เครื่องใช้ในบ้าน",
    "price": 809,
    "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-lxum8bmycf8jfa",
    "amount": 53,
    "merchant": "109_shop.",
    "character count": 1359
  },
  {
    "name": "TEFAL กระทะก้นแบนไลแอนคลีน 26 ซม. รุ่น B2240596 (สีแดง)",
    "detail": "TEFAL กระทะก้นแบนไลแอนคลีน 26 ซม. รุ่น B2240596 (สีแดง)        ผิวเคลือบไทเทเนียม : เพิ่มความแข็งแรง ใช้งานได้ยาวนาน ด้วยรอบขัด 16000 รอบ    จุดเธอร์โมซิกนัล : จะเปลี่ยนเป็นสีแดงล้วนที่อุณหภูมิ 180 องศา เพื่อรสชาติที่ดีเยี่ยม    กระจายความร้อนได้ดี : เพื่อผลลัพธ์ของอาหารที่สมบูรณ์แบบ    ผิวเคลือบกันติดทั้งภายนอก และภายใน : เพื่อสะดวก และง่ายต่อการทำความสะอาด    ไม่สามารถใช้กับเตาแม่เหล็กไฟฟ้าได้    ความกว้างของก้นกระทะ 26.57 ซม .",
    "category": "เครื่องใช้ในบ้าน",
    "price": 229,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98q-ltoqqpbv66wvfd",
    "amount": 10,
    "merchant": "toolforyou",
    "character count": 474
  },
  {
    "name": "GQ เสื้อยืด รุ่น Everyday มี 9 สี ราคาอย่างถูก ใส่สบายสุดของ GQ ระบายอากาศดี ไม่มีป้ายคอ ผ้านุ่ม เสื้อยืดผู้ชาย",
    "detail": "เสื้อยืด GQ Everyday เสื้อยืดรุ่นใส่สบาย ราคาย่อมเยาจาก GQ  เนื้อผ้าพิเศษที่ใส่สบาย ระบายอากาศได้ดี  ผ้านุ่ม รู้สึกดีกับผิว  มาพร้อมกับความไร้ป้าย ไม่ระคายเคืองต่อผิวคอ  มีให้เลือกถึง 9 สี ดำ ขาว เทา กรมท่า ครีม แดง เขียวเข้ม เขียวอ่อน ชมพู    ใส่ได้หลายสไตล์ ดูดีแบบน้อยแต่มาก",
    "category": "เสื้อผ้า",
    "price": 159,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-lvis73tnco8q22",
    "amount": 52,
    "merchant": "CONY Mall",
    "character count": 382
  }
]