[
{
    "name": "กล่องใส่รองเท้า ที่ใช้ใส่รองเท้า กล่องใส่ของ รองเท้าผู้หญิง มีฝาเปิดด้านหน้า อุปกรณ์จัด",
    "detail": "ขนาดเล็ก: 31.5 ซม. x 21.3 ซม. x 12 ซม. (เหมาะสำหรับใส่รองเท้าขนาด US8/EU41)  ขนาดใหญ่: 33.5 ซม. x 23.5 ซม. x 13 ซม. (เหมาะสำหรับใส่รองเท้าขนาด US11/EU45) คุณสมบัติผลิตภัณฑ์： 1：กันน้ำและกันฝุ่น พับได้ วางซ้อนกันได้ ประหยัดพื้นที่มากขึ้น จัดเก็บได้สะดวกยิ่งขึ้น 2：การออกแบบรูลิ้นชักกล่องรองเท้าสไตล์ตู้รองเท้า ใช้งานง่าย การออกแบบที่โปร่งใส จัดเก็บรายการได้อย่างรวดเร็ว ค้นหา ง่าย 3：วัสดุ PP ใหม่และคัดสรรอย่างดี มีความทนทานและมั่นคงมาก ครอบครัวสามารถใช้ความอุ่นใจได้ 4：ที่เก็บเสื้อผ้า ผ้าเช็ดตัว และสิ่งของเครื่องใช้ต่างๆ 5：กล่องรองเท้านี้สามารถถอดออกได้เพื่อการจัดเก็บและทำความสะอาดที่สะดวก วัสดุพิเศษทำให้ทำความสะอาดง่าย กล่องรองเท้านี้เหมาะสำหรับการจัดเก็บรองเท้าที่แตกต่างกัน การออกแบบให้ยาวและกว้างขึ้น เหมาะสำหรับรองเท้าขนาดต่าง ๆ เช่นรองเท้ากีฬา รองเท้าแตะ รองเท้าส้นสูง รองเท้าแตะ ฯลฯ",
    "category": "เครื่องใช้ในบ้าน",
    "price": 16,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r991-lsaxq2ua9nji65",
    "amount": 60,
    "merchant": "Thames Official Store",
    "character count": 878
  },
  {
    "name": "กระทะเคลือบ กระทะเคลือบแบบหนาใช้ได้กับเตาทุกประเภท กระทะเทฟล่อน กระทะก้นลึก ทอดไม่ติดกระทะ Non-Stick 32 CM",
    "detail": "คุณสมบัติ - กระทะเคลือบเทฟล่อน - ความกว้าง 32 CM - ความลึก 9 CM - ความจุรวมถึงขอบกระทะ 4.7 L - ด้ามจับสีดำ ถอดประกอบได้ - ประกอบอาหารประเภท ผัด ต้ม ทอด - ใช้ได้กับเตาทุกประเภท - แนะนำใช้ไฟเบา-กลาง",
    "category": "เครื่องใช้ในบ้าน",
    "price": 379,
    "image": "https://down-th.img.susercontent.com/file/f4be3a8eb78f7c8dc565a50f50f0251a",
    "amount": 70,
    "merchant": "F-NIAO",
    "character count": 302
  },
  {
    "name": "Seagull กระทะหินอ่อนทรงลึกเคลือบหินอ่อน 9 ชั้น 28 ซม.รับประกัน 5 ปี มอก.2622-2556 ใช้ได้กับเตาทุกชนิด",
    "detail": "Seagull Premium Marble Stone กระทะหินอ่อนเคลือบ 9 ชั้น กระทะทรงลึก Seagull Granito กระทะหินอ่อนเคลือบ 9 ชั้น กระทะทรงลึก - มอก.2622-2556 - รับประกัน 5 ปี - เส้นผ่านศูนย์กลางกระทะ 28 เซนติเมตร  - ตัวกระทะสูง 8 เซนติเมตร - ด้ามจับยาว 17 เซนติเมตร กระทะเคลือบลายหินอ่อน ได้ถูกผลิตมาแบบพิเศษทำให้ตัวสารเคลือบลายหินอ่อนมีคุณสมบัติความลื่นในตัวเอง ทำให้กระทะหินอ่อนเคลือบ 9 ชั้น ลื่นกว่ากระทะเคลือบหินอ่อนทั่วไป ตัวกระทะสามารถกระจายความร้อนได้เร็วกว่า   และทั่วถึงกว่าด้วยคุณสมบัติการผลิตแบบ Die-Casting อาหารสุกไว และทั่วถึง  ตัวกระทะถูกออกแบบพิเศษทำให้การผัดทอดง่ายกว่าที่เคย ใช้ได้กับเตาทุกประเภท เตาแก๊ส เตาไฟฟ้า เตาเซรามิก และเตาแม่เหล็กไฟฟ้า การผลิตแบบ Die-Casting ทำให้กระจายความร้อนได้ดี ทนทานต่อการใช้งานและรอยขูดขีด สารเคลือบลายหินอ่อนถูกออกแบบเป็นพิเศษให้มีความลื่นในตัวเอง ลดปัญหาอาหารติดกระทะได้เป็นอย่างดี  คุณสมบัติ - ลื่น ประกอบอาหารโดยไม่ติดกระทะ - นวัตกรรมเคลือบลายหินอ่อนพิเศษ ใช้งานได้ทนทาน - กระจายความร้อนได้ทั่วถึง ร้อนเร็ว - ทำความสะอาดได้ง่ายดาย มั่นใจยิ่งขึ้น - NON PFOA ปลอดภัย ไม่เป็นอันตรายต่อสุขภาพ   - สารเคลือบได้รับมาตรฐานจากองค์การอาหารและยา ประเทศสหรัฐอเมริกา (U.S. FDA)",
    "category": "เครื่องใช้ในบ้าน",
    "price": 399,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98o-lxe5no4binjk43",
    "amount": 71,
    "merchant": "F-NIAO",
    "character count": 1200
  },
  {
    "name": "ชั้นวางของในห้องน้ำ ชั้นวางของ ไม่ต้องเจาะผนัง ที่วางของเข้ามุมสามเเหลียม ชั้นวางของในห้องน้ำชั้นวางของติดผนังเข้ามุม",
    "detail": "ที่เก็บของอเนกประสงค์สามารถใช้งานได้หลายวัตถุประสงค์ลูกค้าสามารถติดบนชักโครกได้  วางเจลอาบน้ำเครื่องสำอางหรือใช้ในครัว จัดวางดีไซน์คลาสสิกที่สวยงามประณีตเช่นขวดเครื่องเทศและเครื่องปรุงรสเหมาะสำหรับใช้ในบ้านหลากสไตล์ เกี่ยวกับผลิตภัณฑ์    1.ใช้งานง่าย ไม่ต้องเจาะ    2. ใช้ในห้องน้ำหรือห้องครัวของคุณ ทำให้สะอาดเรียบร้อย และเป็นระเบียบมากขึ้น    3. เพิ่มพื้นที่เก็บของในครัวหรือห้องน้ำของคุณ    4. ใช้ชั้นวางเพื่อเก็บผ้า, ผ้าเช็ดตัว, แชมพู, อุปกรณ์ทำความสะอาด และสิ่งของอื่นๆที่คุณต้องการได้    5. ติดตั้งกับผนังได้อย่างง่ายดาย",
    "category": "เครื่องใช้ในบ้าน",
    "price": 31,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98t-lt0frbwvuaum84",
    "amount": 22,
    "merchant": "Khemthis_shop88",
    "character count": 643
  },
  {
    "name": "กล่องเก็บของ 120L กล่องใส่เสื้อผ้าพับได้ เปิดได้4ด้าน ตู้เก็บของ พลาสติกใส มีซ้อนได้ อเนกประสงค์",
    "detail": "กล่องเก็บของ 120L กล่องใส่เสื้อผ้าพับได้ เปิดได้4ด้าน ตู้เก็บของ พลาสติกใส มีซ้อนได้ อเนกประสงค์",
    "category": "เครื่องใช้ในบ้าน",
    "price": 359,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r990-lsdsw6pqzhdpd4",
    "amount": 96,
    "merchant": "F-NIAO",
    "character count": 192
  },
  {
    "name": "Tefal กระทะเทฟล่อน เคลือบกันติด Titanium Non-Stick Tefal Cook& Clean ขนาด24cmลึก 6 cm รับประกัน 2ปี(มีใบรับประกัน) ",
    "detail": "กระทะเทฟล่อนทรงลึก Tefal กระทะเคลือบกันติด  Titanium Non-Stick    Tefal Cook & Clean เคลือบ  Titanium คุณภาพสูงไม่ติดกระทะ Diffusion Base จุดกระจายความร้อนทั่วทั้งกระทะ Easy to Clean 100% ล้างทำความสะอาดง่าย  Ideal Start Indicator สัญลักษณ์บอกว่าเริ่มปรุงอาหารได้ ช่วยในการทำอาหารได้ดี ใช้ได้กับ เตาแก๊ส เตาไฟฟ้า เตาเซรามิก ความกว้างของกระทะ 24 เซนติเมตร ด้ามจับยาว 20 เซนติเมตร ความลึก 6 เซนติเมตร รับประกัน 2 ปี (มีใบรับประกันจากโรงงาน)",
    "category": "เครื่องใช้ในบ้าน",
    "price": 2399,
    "image": "https://down-th.img.susercontent.com/file/bcae1bd13df460dbcc978caafaea1427",
    "amount": 88,
    "merchant": "109_shop.",
    "character count": 553
  },
  {
    "name": "กระทะ กระทะย่างเนื้อ กระทะปิ้งย่างเคลือบหินอ่อน ไม่ติดกระทะ เตาปิ้งย่าง สไตล์เกาหลี ทรงสี่เหลี่ยมผืนผ้า ขนาด 37.5*26 ซม ",
    "detail": "ขนาด 37.5*26 ซม เคลือบสาร non-stick หรือ เทปล่อน หลายชั้น ทำให้อาหารไม่ติดกระทะ ด้านบนของกระทะดีไซน์ให้พักอาหารได้ เพื่อไม่ให้อาหารไหม้ มีรูระบายน้ำมัน เพื่อลดน้ำมัน ที่มีมากเกินไปขณะย่าง ทำความสะอาดง่าย ไม่ต้องขัดคราบไหม้ที่ติดกระทะ สามารถใช้ได้กับ เตาแก๊ส เตาแก๊สกระป๋อง   จุดที่เป็นเล็กๆคือหินอ่อนที่เคลือบกระทะไม่มีสารพิษนะครับ",
    "category": "เครื่องใช้ในบ้าน",
    "price": 195,
    "image": "https://down-th.img.susercontent.com/file/4f55199af44c561ba36343f66d1aec27_tn",
    "amount": 41,
    "merchant": "A.Shoe",
    "character count": 451
  },
  {
    "name": "FLM ทอปเปอร์ 2ฟุต 3ฟุต 3.5ฟุต 5ฟุต 6ฟุต นุ่มนอนสบาย เบาะรองที่นอนขนห่านเทียม TOPPER COD",
    "detail": "ขนาด: 1 ฟุต = 30 เซนติเมตร (ซม.), 2 ฟุต : 60x120 ซม., 3 ฟุต : 100x120 ซม.,3.5 ฟุต: 120x200 ซม. ,5 ฟุต: 150x200 ซม. ,6 ฟุต: 180x200 ซม. มโครไฟเบอร์ ขนห่านเทียม100% ที่นอนท็อปเปอร์ลายสีพื้นริ้วซาติน ผลิตจากผ้าคอตตอนซาตินแท้100% เนื้อผ้านิ่มนอนสบายไม่ระคายเคือง ผ้าไม่อมความร้อน นอนสบายมาก ป้องกันไรฝุ่นได้ ไม่ก่อให้เกิดภูมิแพ้100% ใช้ได้ทุกเพศทุกวัย รุ่นหนานุ่มพิเศษ ผ้าเกรดAนำเข้าทุกชิ้น ผ้านิ่มนอนสบายไม่ระคายเคืองป้องกันไรฝุ่นได้  ทำให้เตียงแข็งในห้องของคุณนุ่มในพริบตา ไม่ต้องซื้อเตียงใหม่แพงๆ ไม่ต้องทิ้งเตียงเก่า Topper ขายที่นอนเพื่อสุขภาพ ราคาถูกที่สุด หนาที่สุด หลับสบายที่สุด เพราะการนอนที่เพียงพอเป็นสิ่งสำคัญสำหรับสุขภาพ นอนหลับสบายในโรงแรม 5 ดาว (วางบนที่นอนเดิมได้)",
    "category": "เครื่องใช้ในบ้าน",
    "price": 175,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98x-lm76yqbwypou47",
    "amount": 10,
    "merchant": "Khemthis_shop88",
    "character count": 764
  },
  {
    "name": "Greenforst ที่แขวนหมวกและเสื้อโค๊ท 3ชั้น รุ่น 2001",
    "detail": "ประหยัดพื้นที่ในบ้าน, หยิบใช้งานสะดวก,  รับน้ำหนักได้ 5-7 kg.,วัสดุ เหล็ก, ขนาดสูง170cm.",
    "category": "เครื่องใช้ในบ้าน",
    "price": 83,
    "image": "https://down-th.img.susercontent.com/file/f7c2eb45cfa1cd60ff5c0c17f1362064",
    "amount": 93,
    "merchant": "HMTClick",
    "character count": 138
  },
  {
    "name": "เครื่องชั่งดิจิตอล 10 kg เป็นสแตนเลส กิโล อุปกรณ์เบเกอรี่",
    "detail": "ใช้ถ่าน AAA 2 ก้อน สามารถใช้งานได้นานกว่า ไฟเสถียรกว่า เครื่องชั่งดิจิตอลแสตนเลส เครื่องชั่งอาหาร เครื่องชั่งขนม วัสดุ : ถาดรับของ วัสดุแสตนเลส ตัวเครื่องแข็งแรงทนทาน ไม่เป็นสนิม มีให้เลือกถึง 3 สี !! : สีเงิน สีเทาเข้ม สีดำ รุ่น Stable ชั่งน้ำหนักน้อยสุด 1กรัม สูงสุด 10 kg (ไม่มีทศนิยม) เหมาะชั่งสินค้าที่มีน้ำหนัก เช่น เนื้อสัตว์ พัสดุ การชั่งอาหารและสินค้าที่ต้องการความละเอียด เช่น ชั่งขนม อาหาร สินค้ามีรับประกัน สีนำเงินข้างบนเป็นฟิล์มกันรอยฐานสแตนเลส ลอกออกได้จ้าแต่หากลอกออกจะหมดการรับประกันแนะนำใช้ไปก่อนอย่างน้อย 7 วันค่อยลอกค่ะ มีปุ่มชดเชยน้ำหนัก มีระบบทดน้ำหนัก (Tare) มี 4 หน่วย คือ กรัม มิลลิลิตร ออนซ์ของเหลว ออนน้ำหนัก มีคู่มือประกอบการใช้งานนะคะ ",
    "category": "เครื่องใช้ในบ้าน",
    "price": 125,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98z-lmcn955cvvuv78",
    "amount": 18,
    "merchant": "Maghre",
    "character count": 721
  },
  {
    "name": "ALOVE เก้าอี้พับ มีพนักพิง เก้าอี้สำนักงาน ขาเหล็ก 45x47x98 cm ใช้ได้ในห้องอาหาร ห้องนั่งเล่นและงานทำงาน รับน้ำหนัก300KG",
    "detail": "รายละเอียด -วัสดุการผลิต: หนัง PVC/เหล็กพ่นสีกันสนิม (Powder Coated Metal)/ฟองน้ำ -เก้าอี้เหล็ก เบาะหนัง พับได้ -พับเก็บได้ น้ำหนักเบา ขนย้ายสะดวก -มีพนักพิง สบายต่อการนั่ง -โครงเหล็กพ่นสี เคลือบสารกันสนิม -ทำจากโครงเหล็กพ่นสีกันสนิม หนาถึง 23 มม. แข็งแรง ทนต่อการกัดกร่อนของสนิมได้ดี -รับน้ำหนักได้ 150 กก. -ที่ปลายขามียางกันลื่นทั้ง 4 ขา เพื่อเพิ่มความมั่นคงและปลอดภัยในการนั่ง -พับเก็บง่าย เพิ่มความแข็งแรง x2 ด้วยตัวล็อกท่อเหล็ก -สำหรับนั่งพักผ่อน นั่งทำงาน -เหมาะสำหรับจัดเป็นโต๊ะประชุม โต๊ะสำนักงาน -กว้าง = 42 ซม. ยาว = 44 ซม. สูง = 78 ซม -ขนาดสินค้าเมื่อพับเก็บ: W43 x H90 ซม",
    "category": "เครื่องใช้ในบ้าน",
    "price": 144,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7qukx-lgboowjt7vbi8c",
    "amount": 26,
    "merchant": "A.Shoe",
    "character count": 703
  },
  {
    "name": "ไม้แขวนเสื้อผ้า ไม้แขวนเสื้อสแตนเลสหุ้มยางกันลื่น *ขายเป็นชิ้น* (ส่งแบบสุ่มสี)",
    "detail": "ประเภท : ไม้แขวนเสื้อผ้า ไม้แขวนเสื้อสแตนเลสหุ้มยางกันลื่น วัสดุ : ไม้แขวนเสื้อสแตนเลสหุ้มยางกันลื่น ขนาด : ขนาดใหญ่ 40 x 20 cm. (ขนาดของสินค้าอาจมีการคลาดเคลื่อน 0.5 - 1 cm) คุณสมบัติ :   •  ไม้แขวนเสื้อ แกนเป็นสแตนเลสป้องกันสนิม โดนน้ำได้  •  เคลือบซีลิโคน เพื่อให้ยืดเกาะกับเสื้อผ้าได้ดี ผ้าไม่หลุดหล่นง่าย  •  วัสดุเกรดคุณภาพสแตนเลส แบบตัน แข็งแรงทนทานใช้งานได้ยาวนาน  •  ดีไซน์พิเศษเหมาะสำหรับทุกการใช้งาน แขวนเสื้อผ้า และชุดชั้นในได้  •  รอยต่อที่คอเรียบ ไม่เกี่ยวตัวผ้า ไม่ทำลายเนื้อผ้า  •  สีสันพาสเทดสดใส น้ำหนักเบา  สี : ทางร้านขายแบบสุ่มสี",
    "category": "เครื่องใช้ในบ้าน",
    "price": 5,
    "image": "https://down-th.img.susercontent.com/file/34dbc7ebff055768d459e31963b5b063",
    "amount": 85,
    "merchant": "Maghre",
    "character count": 628
  },
  {
    "name": "ไม่ขึ้นสนิม ราวหนีบผ้าสแตนเลส40/30 ราวตากผ้าเหล็ก ไม้แขวนเสื้อ แบบเหลี่ยม หมุนได้รอบ360องศา ตัวหนีบแข็งแรง แข็งแรงทนทาน",
    "detail": "ราวหนีบผ้าสแตนเลส40/30 ไม้แขวนเสื้อแบบเหลี่ยมหมุนได้รอบ360องศาตัวหนีบแข็งแรงทนทานไม่ขึ้นสนิมราวตากผ้าเหล็กราวตากผ้าสแตนเลสที่หนีบผ้าสแตนเลส/ที่หนีบผ้าราวหนีบผ้าสแตนแบบกลมไม้หนีบแข็งแรงทนทาน  รายละเอียดสินค้า  รูปร่าง:แบบให้เลือกทรงกลมเหลี่ยมและแบบตรง  เหลี่ยมมีตัวหนีบ20/30/40ตัวหนีบ  ทรงกลมมีตัวหนีบ30ตัวหนีบ  แบบตรงมีตัวหนีบ6/10ตัวหนีบ  วัสดุทำจากสแตนเลส304  มีตะขอล็อคเพื่อกันลมสามารถหมุนได้360องศา  แข็งแรงทนทานไม่เป็นสนิม  เหมาะสำหรับใช้ตากผ้าชิ้นเล็กเช่นผ้าอ้อมผ้าเช็ดหน้าถุงเท้ากางเกงในชุดชั้นใน  ไม่ต้องกังวลเรื่องที่หนีบเปราะแตกหัก  สแตนเลสหนา   วัสดุผลิตจากสแตนเลสคุณภาพดีไม่เป็นสนิม  แข็งแรงทนแดดทนฝน  ตัวหนีบแน่นหนาผ้าไม่หลุดง่าย  มีตะขอล็อคเพื่อกันลมสามารถหมุนได้360องศา  ประหยัดพื้นที่ตากผ้าได้หลายชิ้นไม่เกะกะ  ใช้งานง่ายสะดวกสบายอายุการใช้งานยาวนาน  เหมาะสำหรับใช้ตากผ้าชิ้นเล็กเช่นผ้าอ้อมผ้าเช็ดหน้าถุงเท้ากางเกงในชุดชั้นใน  ไม้แขวนสเตนเลสแบบตันคุณภาพดีไม่เป็นสนิมไม้แขวนสเตนเลสทรงโค้งเพื่อกระจายน้ำหนักให้สมดุลรองรับน้ำหนักได้ดี   #ที่ตากผ้าแบบหนีบ#ที่แขวนผ้าแบบหนีบ#ไม้หนีบผ้า#ตากผ้าแบบหนีบ#ที่ตากผ้าแบบแขวน#ที่ตากผ้า#ที่ตากถุงเท้า#ไม้แขวนสแตนเลส#ที่ตากผ้า#ราวตากผ้า#ไม้หนีบผ้า#ไม้ตากผ้า#ที่ตากชุดชั้นใน#ไม้ตากผ้าสแตนเลส#ที่หนีบผ้าสแตนเลส#พวงแขวนผ้า#พวงตากผ้า#พวงตากผ้าสแตนเลส#พวงแขวนผ้าสแตนเลส#พวงหนีบผ้า#พวงหนีบผ้าสแตนเลส ",
    "category": "เครื่องใช้ในบ้าน",
    "price": 49,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rbla-lnx4r6vu30zs39",
    "amount": 33,
    "merchant": "109_shop.",
    "character count": 1362
  },
  {
    "name": "ก้าอี้ เก้าอี้แคมป์ เก้าอี้สนามพับได้ ท่ออลูมิเนียมหนา รับน้ำหนัก 150 กก",
    "detail": "เก้าอี้ที่พร้อมไปกับคุณได้ทุกที่! เก้าอี้สนามพับได้ เก้าอี้ปิคนิค พกพาง่ายใช้งานสะดวก เพียงกางเก้าอี้ออกมาแล้ววางบนพื้นเรียบก็สามารถใช้ได้ทันที! เก้าอี้สนามพับได้ เก้าอี้สนามพกพา - ชุดเก้าอี้สนามแบบพับได้ บรรจุอยู่ในกระเป๋าหูหิ้ว สะดวกต่อการพกพา - ใช้งานได้ทั้งในและนอกสถานที่ เหมาะสำหรับกิจกรรมกลางแจ้งต่างๆ เช่น การตั้งแคมป์, ปิคนิค เป็นต้น - ผลิตจากวัสดุอย่างดี แข็งแรงทนทาน - ใช้งานง่าย เพียงกางออกวางบนพื้นเรียบก็พร้อมใช้งานได้ทันที ไม่มีการติดตั้งให้ยุ่งยากแต่อย่างใด - น้ำหนักเบา สะดวกต่อการเคลื่อนย้ายและพกพา - วัสดุ : เหล็กและผ้าใบ oxford. - ขนาดเก้าอี้เมื่อกาง : 77 x 47 x 80 ซม.",
    "category": "เครื่องใช้ในบ้าน",
    "price": 219,
    "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-lpuntpclk305b0",
    "amount": 16,
    "merchant": "HMTClick",
    "character count": 661
  },
  {
    "name": "Home เก้าอี้สำนักงาน พนักพิงตาข่าย ปรับระดับความสูงได้ เบาะระบายอากาศ เก้าอี้ในบ้าน",
    "detail": "เก้าอี้สำนักงาน พนักพิงตาข่าย เก้าอี้ล้อเลื่อน เก้าอี้ทำงาน เก้าอี้พักผ่อน เก้าอี้สำนักงาน เก้าอี้สำนักงาน เก้าอี้สำ ที่เท้าแขนปรับระดับได้ ที่เท้าแขนหมุนได้ 90° ล้อไม่มีเสียง ไม่ทำลายพื้น ที่รองรับเอวนุ่ม เชื่อมโยงเอนหลัง 30° ปรับเอนหลังได้เล็กน้อยอย่างง่ายดาย",
    "category": "เครื่องใช้ในบ้าน",
    "price": 979,
    "image": "https://down-th.img.susercontent.com/file/90e8442590193d87373446cb17b59081",
    "amount": 77,
    "merchant": "A.Shoe",
    "character count": 344
  },
  {
    "name": "SA เครื่องตัดแต่งพุ่มไม้ไร้สาย เครื่องตัดแต่งกิ่งไม้ไร้สาย เครื่องตัดแต่งกิ่งไม้ เครื่องตัดแต่งกิ่ง เลื่อยตัดแต่งกิ่งสวน",
    "detail": "รายละเอียดเครื่องตัดแต่งกิ่งไม้ไร้สาย: - การใช้เทคโนโลยีแบตเตอรี่ลิเธียมไร้สายไม่รบกวนผู้คน - สวิตช์ความปลอดภัยสองชั้นเพื่อความปลอดภัยที่เพิ่มขึ้น - บูติกมอเตอร์ มอเตอร์ทองแดงบริสุทธิ์ กำลังสูง ตัดแต่งได้รวดเร็ว - สามารถเปลี่ยนแบตเตอรี่ 2 ก้อนและใช้งานได้ยาวนานโดยไม่ต้องกังวลเรื่องไฟหมด - แบตเตอรีลิเธียมความจุสูง ชาร์จเร็ว อายุการใช้งานแบตเตอรี่ยาวนาน และ  พลังงานเพียงพอที่จะทำงานต่อได้ทั้งวัน - ขนาดเล็กและน้ำหนักเบาเพื่อการตัดแต่งที่ง่ายดายโดยไม่ต้องใช้ความ  พยายาม - ใบมีดคมพร้อมใบมีดโลหะผสมความแข็งสูง กิ่ง 2 ซม.ตัดง่าย. - ตัวเครื่องมีแผ่นป้องกันเพื่อป้องกันไม่ให้กิ่งที่หักเกิดรอยขีดข่วน และ  - ปกป้องผู้ใช้ให้ทำงานได้อย่างปลอดภัยยิ่งขึ้น  พารามิเตอร์เครื่องตัดแต่งกิ่งไม้ไร้สาย: มุมตัด: 40 องศา กำลังไฟ: 600V แรงดันไฟฟ้า: 10-21V ความยาวใบมีด: 510mm แรงดันไฟชาร์จ: 110-220V ความจุของแบตเตอรี่: 24V เส้นผ่านศูนย์กลางการตัด: 14mm ความเร็วในการโหลด: 3000/นาที ชาร์ทโดยประมาณ 2-3 ชม . แบตเต็ม ใช้งานได้ 30-45 นาที่ ช่วงการปรับตัว: สวน, ต้นชา, การตัดแต่งกิ่งสีเขียว",
    "category": "สวนและการเกษตร",
    "price": 1575,
    "image": "https://down-th.img.susercontent.com/file/1559698fe92241ec3b7fbf6b8aef3923",
    "amount": 64,
    "merchant": "goodthingsforyou.bkk",
    "character count": 1088
  },
  {
    "name": "[ต้นไม้จริง]สวนถาดไม้มงคล บอนไซแก้วแคระมงคล **ต้นไม้คัดฟอร์มสวยทุกต้น**",
    "detail": "สวนถาดไม้มงคลเสริมฮวงจุ้ย ช่วยเสริมสิริมงคลให้กับชีวิต ตกแต่งบ้าน ห้องนอน ห้องนั่งเล่น โต๊ะทำงาน หรือเป็นของขวัญ ของที่ระลึกในโอกาสสำคัญ บอนไซแก้วแคระมงคล        ทำให้คนในบ้านมีความดีมีคุณค่าสูง เพราะคำว่า แก้ว นั้นหมายถึง สิ่งที่ดีมีค่าสูงเป็นที่นับถือบูชาของบุคคลทั่วไปซึ่งโบราณได้เปรีบเทียบของที่มีค่าสูงนี้เสมือนดั่งดวงแก้ว นอกจากนี้คนโบราณยังมีความเชื่ออีกว่าบ้านใดปลูกต้นแก้วไว้ประจำบ้านจะทำให้เป็นคนที่มีจิตใจบริสุทธิ์มีความเบิกบาน เพราะแก้วคือความใสสะอาดความสดใสนอกจากนี้ดอกแก้วยังมีสีขาวสะอาดสดใสมีกลิ่นหอมนวลไปไกลและยังนำดอกแก้วไปใช้ในพิธีบูชาพระในพิธีทางศาสนาได้เป็นสิริมงคลยิ่งอีกด้วย  ขนาดกระถาง 4 นิ้ว. วิธีดูแลรักษา  - รดน้ำวันเว้นวัน ช่วงเช้า ปริมาณน้ำปานกลาง ไม่มากไม่น้อยไป (รดที่โคนต้น) -แดดรำไร 07.00-11.00 โมง  -ส่วนมอสเขียวใช้ฟ๊อกกี้ฉีดพรมให้ชื้น  - ถ้าเลี้ยงในบ้านหรือโต๊ะทำงาน แนะนำให้พาไปออกแดดรำไรช่วง07.00-11.00 อย่างน้อยอาทิตย์ละ3วันจ้า #สวนถาด #ไม้มงคล #จัดสวน #โมกเวียดนาม #บอนไซ #แก้วแคระ #ต้นสนจิ๋ว #ต้นไม้เสริมฮวงจุ้ย #จัดสวนถาด  #สวนกระถาง #ไม้สวยงาม #ไม้กระถามเล็ก #ต้นไม้นำโชค #บอนไซ #สวนจิ๋ว #ไม้นำโชค #ไม้สวยงาม #สวนขนาดเล็ก #สวนน่ารัก",
    "category": "สวนและการเกษตร",
    "price": 219,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98r-lwtms4f7hwog8d",
    "amount": 55,
    "merchant": "CONY Mall",
    "character count": 1144
  },
  {
    "name": "ต้นไม้เลี้ยงน้ำ(จำนวน 1 ต้น) ช่วยฟอกอากาศ สามารถเลี้ยงกับน้ำได้ พลูด่าง หลากหลายแบบ",
    "detail": "คุณสมบัติ -สามารถเลี้ยงกับน้ำได้ -เป็นไม้ฟอกอากาศ -เลี้ยงในที่ร่มหรือแดดรำไร -ทนทานต่อโรค -ดูแลง่าย การดูแล -สามารถเลี้ยงกับน้ำ หรือ นำไปปลูกในกระถางด้วย ขุยมะพร้าว  และมะพร้าวสับ -ใส่ปุ๋ยบำรุงใบทั่วไปของไม้ใบ ได้ทั้งแบบเม็ดและแบบน้ำ (ในช่วงแรกเมื่อได้รับสินค้ายังไม่ต้องให้ปุ๋ย เลี้ยงไปประมาณ 1 เดือน หรือสังเกตว่ามีรากใหม่ของต้นออกแล้ว  ค่อยใส่หลังจากนั้น เว้นแต่ปุ๋ยที่พืชสามารถดูดซึมได้เลย)",
    "category": "สวนและการเกษตร",
    "price": 49,
    "image": "https://down-th.img.susercontent.com/file/ff77243dccddac49019bd758238de8c4",
    "amount": 85,
    "merchant": "CONY Mall",
    "character count": 477
  },
  {
    "name": "ตาข่าย รองก้นกระถาง แผนรองกระถาง ป้องกันเศษดินล่วง ทรงกลม / ทรงเหลี่ยม 5x5 10x10 แพ๊ค 50ชิ้น",
    "detail": "ตาข่ายรองก้นกระถาง  รุ่นเล็ก  5x5 cm  = 50แผ่น ทรงกลม  / ทรงเหลี่ยม  รุ่นใหญ่ 10x10 cm  =  50แผ่น ทรงกลม  / ทรงเหลี่ยม  รุ่นเดิม 10x10 ทรงเหลี่ยม =  **25แผ่น แผ่นสีดำ 1 แผ่น แผ่นขาว 24 แผ่น  ทำจากใยพลาสติก สังเคราะห์ เหนียวทน สามารถตัดแบ่งใช้งานได้ตามขนาดของกระถาง ",
    "category": "สวนและการเกษตร",
    "price": 55,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r990-lofhyvgf89nj04",
    "amount": 46,
    "merchant": "HMTClick",
    "character count": 357
  },
  {
    "name": "แผ่นปูพื้นสวน แผ่นไม้ตกแต่งสวน แผ่นปูพื้น พื้นไม้สำเร็จรูป ไม้เทียมปูพื้น แผ่นไม้ปูพื้น 2cm ขนาด 30*30cm Leisurelife T60",
    "detail": "คุณสมบัติเด่น กันแดด กันน้ำ มีสีในตัว ไม่ต้องทาสีเอง หมดปัญหาสีหลุด ลอก ล่อน ไม่มีเสี้ยนไม้ ปลอดภัยต่อผิวสัมผัส กันลื่น เมื่อเปียกน้ำ แมลง ปลวก ไม่กัดกินเนื้อไม้ ติดตั้งและดูแลรักษาง่ายมาก! ออกแบบมาให้ระบายน้ำได้ น้ำไม่ท่วมขัง ตัดแต่งรูปทรงได้ตามต้องการ ดูแลรักษาง่าย ไม่ยุ่งยาก ไม่ บวม บิด งอ แข็งแรง ไม่เปราะหักง่าย สีเทาสีจริงสว่างนิดนึง แผ่นปูพื้นไม้สังเคราะห์ WPC สำเร็จรูป ขนาด 300x20x300 mm. (กว้างxหนาxยาว)+/-1cm วัสดุเป็นไม้สังเคราะห์ WPC มีสีในตัว ฐานพลาสติกเกรดพรีเมี่ยม แข็งแรง ไม่เปราะหักง่าย ติดตั้งง่าย ประกบกันได้เหมือนจิ๊กซอว์ สลับสีได้ตามใจชอบ",
    "category": "สวนและการเกษตร",
    "price": 39,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98r-lokpekilbysf6d",
    "amount": 61,
    "merchant": "HMTClick",
    "character count": 681
  },
  {
    "name": "หญ้าเทียม 2ตรม. หน้ากว้าง2เมตร ยาว ตัดตามสั่ง หญ้าเทียมหญ้าเทียม",
    "detail": "มีทั้งหน้ากว้าง1เมตรและหน้ากว้าง2เมตร   หญ้าสูง2cm ขนหญ้าไม่หลุดร่วงง่าย มีกันแดด น้ำซึมผ่านได้ หญ้าเทียมใช้ตกแต่งบ้าน ร้าน ด้วยหญ้าเทียมให้ความนุ่มและสีสันเหมือนหญ้าจริง ร่มรื่น ทำความสะอาดง่าย   ****หากต้องการขนาดอื่น ลูกค้ากดเข้าไปดูในร้านได้เลยนะคะ ในร้านมีหลายขนาดให้เลือก หรือแจ้งในแชทให้แอดมิน แอดมินจะทำการส่งลิ้งค์ให้ค่ะ **แนะนำให้สั่งครบตามขนาดที่ต้องการใช้นะคะ สินค้าแต่ละล็อตสีอาจจะต่างกันนิดนึง",
    "category": "สวนและการเกษตร",
    "price": 782,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r990-lxm4pmcw27jkcc",
    "amount": 97,
    "merchant": "CONY Mall",
    "character count": 471
  },
  {
    "name": "ชุดอุปกรณ์ทำสวน จัดสวน ตกแต่งสวน คราด จอบขุด จอบถาก เสียม ชุดอุปกรณ์พรวนดิน",
    "detail": "ชุดอุปกรณ์ทำสวน คราด จอบขุด จอบถาก เสียม/Tools   คราด ขนาด 38x8x11.5 ซม. จอบ มี เสียมด้านบน ขนาด 36x 6x19 ซม. ช้อนปลูกใหญ่ ขนาด 45 x 9 ซม. รายละเอียดสินค้า ทำจากเหล็ก คุณภาพ เคลือบกันสนิม  ตัวถามจับกระชับถนัดมือ การดูแลรักษา ล้างทำความสะอาดหลังจากใช้งานเสร็จ จะช่วยให้สินค้าคงทน ",
    "category": "สวนและการเกษตร",
    "price": 539,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul1-lgeyz9dm25ou69",
    "amount": 44,
    "merchant": "SUNNY-BIERE",
    "character count": 354
  },
  {
    "name": " หินภูเขาไฟ วัสดุปลูกแคคตัส กระบองเพชร รองก้นกระถาง ผสมดินปลูก หินทำถุงหอม เบอร์00 เบอร์01 เบอร์02 เบอร์XL ใหญ่พิเศษ",
    "detail": "หินภูเขาไฟ จากเกาะ LOMBOK ประเทศอินโดนีเซีย หินภูเขาไฟมีรูพรุนมาก ช่วยในการระบายน้ำ ไม่ให้น้ำขังในกระถาง ป้องกันดินชื้นซึ่งเป็นสาเหตุของรากเน่า แม้จะมีรูพรุนมากแต่ยังสามารถเก็บความชื้นได้ระดับหนึ่ง สามารถใช้แทนกาบมะพร้าวในการรองก้นกระถางได้จ้า หินภูเขาไฟจากธรรมชาติ มีแร่ธาตุสารอาหารอยู่จำนวนมาก  size   - เบอร์ 00 (ขนาดประมาณ 1-3mm)  - เบอร์ 01 (ขนาดประมาณ 3-6 mm)  - เบอร์ 02 (ขนาดประมาณ 8-12 mm) - ใหม่ ไซส์ใหญ่ ปิงปอง (ขนาดประมาณ 4-6 ซม.) สำหรับรองก้นกระถางไม้ใหญ่ กระถางขนาดใหญ่",
    "category": "สวนและการเกษตร",
    "price": 86,
    "amount": 27,
    "merchant": "HMTClick",
    "character count": 599
  },
  {
    "name": "บ้านจิ๋ว สะพานจิ๋ว เรซิ่นแต่งสวน",
    "detail": "วัสดุ: เรซิน ขนาด: ประมาณ 1 ซม. x 2 ซม. x 3 ซม. / 0.39 นิ้ว x 1 นิ้ว x 1.5 นิ้ว   รายละเอียดสินค้า: กระบวนการเรซินใช้ในสวน บอนไซ บ้านของเล่น และสถานตกแต่งอื่น ๆ ตกแต่งสวนมินิน่ารักมากๆ",
    "category": "สวนและการเกษตร",
    "price": 39,
    "image": "https://down-th.img.susercontent.com/file/7b385d5f42e2706ec427798a68f7c193",
    "amount": 51,
    "merchant": "A.Shoe",
    "character count": 216
  },
  {
    "name": "ต้นสนบลู สนใบฟ้า ใบมีฟ้าสวย กระถาง 5 นิ้ว สูง 25-30ซม.",
    "detail": "ต้นสนบลู สนใบฟ้า   กระถางขนาด 5 นิ้ว   ความสูง 25-30 เซนติเมตร(วัดจากโคนต้นถึงปลายยอด)   ใบมีสีฟ้า ชอบดินระบายน้ำดี และชอบแดดเมืองไทยมากก  รายละเอียด เป็นปาล์มต้นเดี่ยว สามารถสูงได้ถึง 5-10 เมตร มีใบละเอียด ล็กแหลมเป็นทรงปลายยอดแหลม ไม่รก ดูสวยงาม เหมาะสำหรับจัดสวน ประดับบ้านเพื่อความสวยงาม  การดูแลรักษา 1.ชอบดินร่วนระบายน้ำได้ดี 2.ชอบแสงแดดจัด",
    "category": "สวนและการเกษตร",
    "price": 120,
    "image": "https://down-th.img.susercontent.com/file/6a0b72adb8e01d11fbd454e333de2373",
    "amount": 28,
    "merchant": "F-NIAO",
    "character count": 400
  }
]