[{
    "name": "AUKEY หัวแปลงปลั๊กไฟ Universal Travel Adapter 30W 65W และ 100W มาพร้อม ช่อง USB-C และ USB-A",
    "detail": "หัวแปลงปลั๊กไฟ AUKEY PA-TA01 Travel Adapter สำหรับนักเดินทาง รองรับการใช้งานกว่า 150 ประเทศทั่วโลก มาพร้อมกับหัวปลั๊ก 4 แบบ (EU / UK / USA / AUS) และรูปลั๊กแบบ Universal 3 ช่อง มาพร้อมช่องสำหรับเสียบ USB 2 ช่อง และช่อง USB-C 1 ช่อง มาตรฐานความปลอดภัยระดับสากล มีระบบฟิวส์กันไฟกระชากถึง 2 ชั้น  จุดเด่นสินค้า    -  หัวแปลงปลั๊กไฟสามารถใชกับเต้ารับอะแดปเตอร์ AC แบบมาตรฐานสากล    -  ใช้ได้มากกว่า 150 ประเทศทั่วโลก ไม่ว่าจะเป็น ประเทศในยุโรป อเมริกา อังกฤษ แคนาดา เม็กซิโก บลาซิล อาร์เจนตินา ตุรกี ออสเตรเลีย นิวซีแลนด์ ฟิลิปปินส์ เกาหลีใต้ ญี่ปุ่น จีน เวียดนาม ฮ่องกง ไตหวัน เยอรมัน ฝรั่งเศส  ตะวันออกกลาง ฯลฯ     -  มาพร้อมกับช่องเสียบ USB 2 ช่อง และ USB-C อีก 1 ช่อง รองรับสำหรับชาร์จอุปกรณ์ต่างๆ ไม่ว่าจะเป็นมือถือ ไอโฟน ซัมซุง แท็บเล็ต ไอแพด และอื่นๆ พร้อมกัน ถึง 3 ช่อง    -  ช่อง USB จ่ายไฟสูงสุดช่องละ 5V/2.4A (12W) /// ช่อง USB-C จ่ายไฟสูงสุด 5V/3A (15W)    -  พิเศษเพิ่มความปลอดภัยด้วยระบบ Dual FUSE หรือ ฟิวส์กันไฟกระชากถึง 2 ชั้น    -  รองรับกำลังไฟสูงสุด 1380 วัตต์ / 230 โวลต์    -  ป้องกันและปลอดภัยด้วย Built-in fuse protect & Built-in Spare     -  มีไฟ LED แสดงสถานะ     -  ผลิตจากวัสดุชั้นดี คุณภาพเยี่ยม ได้มาตราฐาน และปลอดภัย โดย CE , RoHS    -  Advance Multiple Level Protection System ปลอดภัยด้วยระบบการป้องกันขั้นสูงหลายระดับ ป้องกัน อุปกรณ์ต่อชาร์จของคุณไม่ให้เกิด ไฟรั่ว ไฟช็อต ความร้อนเกิน และการชาร์จไฟเกิน เพื่อความปลอดภัยในการใช้งาน",
    "category": "ไอที",
    "price": 990,
    "image": "https://down-th.img.susercontent.com/file/4025d6d3bfd67d0285dba2bf62982ce8",
    "amount": 77,
    "merchant": "CONY Mall",
    "character count": 1429
  },
  {
    "name": "AUKEY PB-MS02 แบตสำรองชาร์จไว รองรับชาร์จไร้สายแบบแม่เหล็ก ความจุ 10000 mAh นำขึ้นเครื่องบินได้",
    "detail": "พาวเวอร์แบงค์รุ่น PB-MS02 ความจุแบต 10,000 mAh รองรับการใช้งานกับแถบแม่เหล็กหลัง iPhone 15 และรุ่นอืนที่รองการชาร์จแบบ Magnetic เพิ่มความสะดวกสบายขณะชาร์จมากขึ้น ไม่ต้องพกพาสายชาร์จให้เยอะเยะอีกต่อไป จุดเด่นของรุ่นนี้ สามารถใช้ชาร์จได้ทั้งแบบมีสาย และชาร์จไร้สายหรือ Wireless Charging มาพร้อมกับพอร์ตเชื่อมต่อจำนวน 1 ช่อง จ่ายไฟสูงสุดที่ 30W ส่วนการชาร์จไร้สายจ่ายไฟสูงสุดที่ 15W มีไฟ LED แสดงสถานการณ์ใช้งาน และที่สำคัญ รุ่นนี้ได้ติดตั้งขาตั้งแบบพับเก็บ เพื่อให้ผู้ใช้งานสามารถวางโทรศัพท์ในขณะชาร์จเพื่อรับชมวิดีโอหรือใช้งานอื่นๆ ได้อย่างสะดวก",
    "category": "ไอที",
    "price": 1682,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98u-lq21su3b1tlm45",
    "amount": 94,
    "merchant": "Maghre",
    "character count": 639
  },
  {
    "name": "Yuedpao Oversized Timeless ผ้าหนายับยากรีดง่าย เสื้อยืดทรงหลวม ดีไซน์คลาสสิค เสื้อยืดเปล่า โอเวอร์ไซส์ สี Dark Green",
    "detail": "เสื้อยืด Timeless Oversized ทรงหลวม คล่องตัว ผ้านุ่ม ใส่สบาย มี 12 สี เลือกใส่ตามบุคลิก และสไตล์ของตัวเองได้ง่าย ดีไซน์ที่เรียบง่าย สร้างบุคลิกให้ดูเท่ มีสไตล์ ใส่ได้ทั้งครอบครัว จะแมทช์เข้ากับกางเกงยีนส์ขายาว ขาสั้น ก็ได้ลุคแคชชวล สบาย ๆ หรือใส่กับกางเกงวอร์มก็ให้ลุคสตรีทขึ้นมา มีความคลาสสิก และความคงทน ทำกิจกรรมระหว่างวันได้สบายตัว ควรมีติดตู้ไว้ทุกสีเลย    สัมผัสกับเนื้อผ้าที่หนานุ่มกำลังดี ใส่สบาย มีความคลาสสิก และความคงทน ระบายอากาศได้ยอดเยี่ยมด้วยเส้นด้ายดีที่สุด ละเอียดสุด ทรงสวยได้รูป ที่สำคัญผ้ายับยาก คงสภาพไม่ย้วย อีกยังทั้งรีดง่าย ไม่เสียเวลา สามารถใส่ได้ในทุกๆ โอกาส    ” Yuedpao ยืด แต่ไม่ย้วย ”    #เสื้อยืดเปล่า #Yuedpao #เสื้อยืดสีพื้น #Oversized",
    "category": "เสื้อผ้า",
    "price": 212,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98q-lqf5o38ioelg96",
    "amount": 100,
    "merchant": "F-NIAO",
    "character count": 806
  },
  {
    "name": "เสื้อยืดผู้ชาย ลําลอง ผ้าฝ้าย แขนสั้น คอกลม แฟชั่นฤดูร้อน สําหรับผู้ชาย และผู้หญิง",
    "detail": "ผลิตภัณฑ์ทั้งหมดมีจำหน่ายโปรดมั่นใจในการซื้อ      กรุณาเลือกขนาดที่คล้ายกับความสูง / น้ำหนักของคุณ    ความสูง: 155 ซม. - 165 ซม. น้ำหนัก: 45 กก. - 51 กก. ขนาดที่แนะนำ【 M 】    ความสูง: 160 ซม. - 170 ซม. น้ำหนัก: 52 กก. - 57 กก. ขนาดที่แนะนำ【 L 】    ความสูง: 165 ซม. - 165 ซม. น้ำหนัก: 58 กก. - 65 กก. ขนาดที่แนะนำ【 XL 】    ความสูง: 170 ซม. - 180 ซม. น้ำหนัก: 66 กก. - 71 กก. ขนาดที่แนะนำ【 2XL 】    ความสูง: 175 ซม. - 185 ซม. น้ำหนัก: 732 กก. - 78 กก. ขนาดที่แนะนำ【 3XL 】    ความสูง: 180 ซม. - 190 ซม. น้ำหนัก: 79 กก. - 88 กก. ขนาดที่แนะนำ【 4XL 】    ความสูง: 185 ซม. - 195 ซม. น้ำหนัก: 89 กก. - 98 กก. ขนาดที่แนะนำ【 5XL 】  ",
    "category": "เสื้อผ้า",
    "price": 150,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-7qvek-lkgnanx6a1rt9b",
    "amount": 75,
    "merchant": "Thames Official Store",
    "character count": 685
  },
  {
    "name": "เสื้อยืดแขนสั้น พิมพ์ลายตัวอักษร สไตล์มินิมอล T0464",
    "detail": "เวลาในการจัดส่งมักใช้เวลา 1-2 วัน  โดยทั่วไปคุณจะได้รับสินค้าประมาณ 1-4 วัน  หากมีความเสียหายใด ๆ กับผลิตภัณฑ์ที่ได้รับโปรดอย่าสั่งซื้อให้เสร็จสิ้นโปรดติดต่อเราก่อน  ♥ สินค้าพร้อมส่ง. ♥  ✔️✔️✔️ การจัดส่งภายใน 24 ชั่วโมง  ✔️✔️✔️   เนื้อผ้านุ่มสบายเกรดพรีเมี่ยม อายุการใช้งานยาวนาน  ตัดเย็บอย่างประณีต - - ตัดเย็บอย่างประณีต - ตัดเย็บอย่างประณีตสวยงาม  สีไม่ซีดจางไม่ซีดจางไม่ซีดจาง   มีดีไซน์หลากหลายให้เลือกใส่ได้ทุกวันทั้งผู้หญิงและผู้ชาย  สินค้าผลิตในประเทศไทย (ผลิตในประเทศไทย)",
    "category": "เสื้อผ้า",
    "price": 179,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rbkp-lnnwn4b3jrm48b",
    "amount": 52,
    "merchant": "goodthingsforyou.bkk",
    "character count": 522
  },
  {
    "name": "era-won เสื้อยืดโอเวอร์ไซส์ New Oversize T-Shirt สีขาว Action",
    "detail": "เสื้อยืด Oversize คอกลม ไหลตก ผ้าคอตตอนแท้ 100%  - แต่งง่ายๆ ไม่ตกเทรนด์ แต่งได้หลากหลายไม่ว่าจะเป็นกับกางเกงยีนส์ หรือกางเกงขาสั้น  - ใส่สบาย ระบายอากาศได้ดี ด้วยเนื้อผ้า Quick Dry ช่วยให้เสื้อ \"แฉะ\" กลายเป็นเสื้อ \"แห้ง\" ได้ระหว่างวัน  - เสื้อมีขนาดค่อนข้างยาว  -ผ้า V2  คุณสมบัติ quickdry นุ่ม   Size M,L,XL    35% COTTON+65% POLYESTER",
    "category": "เสื้อผ้า",
    "price": 279,
    "image": "https://down-th.img.susercontent.com/file/sg-11134252-7rd4j-lv325jlqqclx19",
    "amount": 88,
    "merchant": "toolforyou",
    "character count": 391
  },
  {
    "name": "era-won เสื้อยืดโอเวอร์ไซส์ทำความสะอาดตัวเองได้ Oversize Anti-bac T-Shirt สีดำ",
    "detail": "era-won เสื้อยืด โอเวอร์ไซส์ Oversize Anti-bac T-Shirt สี Black  เสื้อยืด Oversize คอกลม ไหลตก ผ้าคอตตอนแท้ 100%  - แต่งง่ายๆ ไม่ตกเทรนด์ แต่งได้หลากหลายไม่ว่าจะเป็นกับกางเกงยีนส์ หรือกางเกงขาสั้น  - ใส่สบาย ระบายอากาศได้ดี ด้วยเนื้อผ้า Quick Dry ช่วยให้เสื้อ \"แฉะ\" กลายเป็นเสื้อ \"แห้ง\" ได้ระหว่างวัน  - เสื้อมีขนาดค่อนข้างยาว  -สีดำ , สีเทา ผ้า V2 คุณสมบัติ ผ้านุ่มมาก anti-bac ใส่ยังไงก็ไม่มีกลิ่น  -สีอื่นๆ ผ้า V2  คุณสมบัติ quickdry นุ่ม   Size M,L,XL  40% POLYESTER ,30% POLY ZINC ,30% COTTON  ",
    "category": "เสื้อผ้า",
    "price": 279,
    "image": "https://down-th.img.susercontent.com/file/th-11134601-7r98x-lnjxpyale2b4c1",
    "amount": 68,
    "merchant": "109_shop.",
    "character count": 568
  },
  {
    "name": "BARON Normal Crop T-shirts เสื้อยืดครอปผู้ชาย เสื้อครอป เสื้อยืดผู้ชาย",
    "detail": "BARON Crop T-shirts ทรงสวย เข้าใจคนไทย!!เสื้อยืดทรงครอป คอชิดทรงสวย ทรงโอเวอไซส์ตัดขอบชายเสื้อให้พอดีตัว ทำเป็นทรงครอปที่กำลังฮิตและนิยมมากๆในแถบตะวันตก ไม่ต้องรีด หนาอยู่ทรง แต่ระบายอากาศดีเหมาะกับหนุ่มๆไทยมากกกกก Styling และแต่งแมชได้หลายโอกาส แต่งสตรีท วินเทจ มินิมอล หรือใส่เดี่ยวๆกับยีนส์ตัวเดียวก็สวยแล้ว    เนื้อผ้า: BR-Premium Tee   Cotton+Polyester (CVC) no.24                (สั่งทอเฉพาะแบรนด์บารอน)    -ไม่หด ไม่ยืด ไม่ย้วย ไม่ต้องรีด  -สำหรับแต่งวินเทจ    3 Size: 40-44-48\"  6 Colors: ดำ ขาว แซนด์ สโตนบลู วินเทจเกรย์ วู้ด  Price: 350.-",
    "category": "เสื้อผ้า",
    "price": 261,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98x-lxaw0dudaylsba",
    "amount": 54,
    "merchant": "Thames Official Store",
    "character count": 607
  },
  {
    "name": "IBB CROPPED T-SHIRT เสื้อยืดทรงครอปเนื้อผ้าคอตต้อนเบอร์20  ",
    "detail": "เสื้อยืดทรงครอปเนื้อผ้าคอตต้อน100% ผ้าคอตต้อนเบอร์20เกรดพรีเมี่ยมหนานุ่มสวมใส่สบายทรงเสื้อครอปหรือความยาวพอดีตัว  เทรนเสื้อครอปมาแรงมากๆใครที่ตามหาอยู่ไม่อยากให้พลาด    ***นายแบบ 178/62 อก36\" ใส่Size M ***    **Size Chart**  M - รอบอก 40 \"/ยาว 25\"/ไหล่กว้าง 20\"/แขน 9\"  L - รอบอก 44 \"/ยาว 26\"/ไหล่กว้าง 21\"/แขน 10",
    "category": "เสื้อผ้า",
    "price": 290,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r991-ltryly2hc67zb6",
    "amount": 100,
    "merchant": "A.Shoe",
    "character count": 365
  },
  {
    "name": "เสื้อยืด oversize เสื้อยืดผ้าคอตตอน ลายกีฬาแฟชั่น 9สี M-3XL 100% Cotton",
    "detail": "Trendsir เป็นทีมงานของผู้ประกอบการที่ประกอบด้วยนักเรียนระดับปริญญาโทใหม่ มุ่งมั่นที่จะจัดหาเสื้อยืดผ้าฝ้าย 100% คุณภาพสูงสำหรับเยาวชนชาวไทยที่มีคุณภาพสูงและทันสมัยคลังสินค้าตั้งอยู่ในเชียงใหม่ / กรุงเทพฯ, สต็อกเต็มและจัดส่ง 72 ชั่วโมง.   สินค้าพร้อมส่ง.   เสื้อเชิ้ตขนาดใหญ่  การจัดส่งภายใน 72 ชั่วโมง   เนื้อผ้า: cotton 100%   รายละเอียดสินค้า:   เสื้อยืด   ผ้าฝ้าย 100% วัสดุ: ผ้าฝ้าย 100%   ขนาด: M / L / XL / 2XL / 3XL   M (40-55 กก.) / L (55-65 กก.) / XL (65-75 กก.)   2xl (75-85 กก.) / 3XL (85-100 กก.)   ข้อมูลขนาด / นิ้ว   ไซต์ ML XL 2XL 3XL   หน้าอก 40 42 43 45 46   เสื้อผ้ายาว 27 28 28 29 30   ไหล่กว้าง 19 20 20 21 22   ความยาวแขน 8 8 8 9 9   น้ำหนักที่แนะนำ 40-55KG 55-65KG 65-75KG 75-85KG 85-100KG",
    "category": "เสื้อผ้า",
    "price": 112,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rd5v-lu7oivm7gylua0",
    "amount": 39,
    "merchant": "Thames Official Store",
    "character count": 765
  },
  {
    "name": "แฟชั่น กางเกงผู้ชาย ลําลอง ธรรมดา ทรงหลวม พลัสไซซ์ กางเกงขายาวผู้ชาย  ",
    "detail": "แฟชั่น กางเกงผู้ชาย ลําลอง ธรรมดา ทรงหลวม พลัสไซซ์ กางเกงขายาวผู้ชาย  ",
    "category": "เสื้อผ้า",
    "price": 134,
    "image": "https://down-th.img.susercontent.com/file/4e3fc224a6f75bbf77ddb81564b393a2",
    "amount": 97,
    "merchant": "goodthingsforyou.bkk",
    "character count": 138
  },
  {
    "name": "Houch พร้อมส่ง COD กางเกงชิโน่เข้ารูป กางเกงขายาวเอวยืด ผ้า Cotton 100%",
    "detail": "【Houch พร้อมส่ง COD กางเกงชิโน่เข้ารูป กางเกงขายาวเอวยืด ผ้า Cotton100% กางเกงขายาวผู้ชาย กางเกงขายาว(slim) Chino pants ขายาวทรงกระบอกเล็ก มาเฟีย 6สี กางเกงขายาวชิโน่】  วิธีการกดสั่งหลายหลายๆสี หลายๆรุ่น ให้กดใส่ในตระกร้าเอาไว้ก่อน แล้วค่อยไปเลือกชำระเงินทีเดียว  โดยทั่วไปทั้งหมดอยู่ในสต็อกจัดส่งภายใน 24 ชั่วโมงและได้รับภายใน 2-3 วัน!  หมายเหตุ:  หน่วยวัดด้วยตนเอง: CM เนื่องจากวิธีการวัดที่แตกต่างกันข้อผิดพลาดที่อนุญาตคือ 3-5 ซม. ช่วงข้อผิดพลาดไม่ใช่ปัญหาคุณภาพ!  อาจแตกต่างจากสีของภาพเล็กน้อยเนื่องจากแสงที่ถ่ายและจอแสดงผลแตกต่างกัน โปรดดูผลิตภัณฑ์จริง!  เคล็ดลับในการเลือกขนาดที่เหมาะสม: คุณสามารถวัดขนาดเสื้อผ้าที่คล้ายกันในอดีตเพื่อเปรียบเทียบและยืนยัน  วิธีการกดสั่งหลายหลายๆสี หลายๆรุ่น ให้กดใส่ในตระกร้าเอาไว้ก่อน  เมื่อคุณได้รับสินค้าหากคุณพอใจกับผลิตภัณฑ์ของเราอย่าลืมช่วยเราสว่างขึ้น 5 ดาวขอบคุณมาก  เมื่อคุณได้รับสินค้าหากสินค้าเสียหายหรือสูญหายโปรดติดต่อเรา เราเป็นผู้ขายที่มีความรับผิดชอบมากและจะให้ทางออกที่น่าพอใจแก่คุณอย่างแน่นอน    ความสูง: 155 ซม. - 165 ซม. น้ำหนัก: 45 กก. - 53 กก. ขนาดที่แนะนำ [M]  ความสูง: 160 ซม. - 170 ซม. น้ำหนัก: 53 กก. - 60 กก. ขนาดที่แนะนำ [L]  ความสูง: 165 ซม. - 175 ซม. น้ำหนัก: 60 กก. - 66 กก. ขนาดที่แนะนำ [XL]  ความสูง: 170 ซม. - 180 ซม. น้ำหนัก: 66 กก. - 73 กก. ขนาดที่แนะนำ [2XL]  ความสูง: 175 ซม. - 185 ซม. น้ำหนัก: 73 กก. - 80 กก. ขนาดที่แนะนำ [3XL]    ",
    "category": "เสื้อผ้า",
    "price": 199,
    "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-lwf5kmw2w4zp9c",
    "amount": 69,
    "merchant": "HMTClick",
    "character count": 1365
  },
  {
    "name": "CLIFF กางเกงลำลองผู้ชาย เอวหลวม การออกแบบ drawstring การตกแต่งฉลากที่ไม่ซ้ำกัน สี่สี M-3XL  ",
    "detail": "CLIFF กางเกงลำลองผู้ชาย เอวหลวม การออกแบบ drawstring การตกแต่งฉลากที่ไม่ซ้ำกัน สี่สี M-3XL  ",
    "category": "เสื้อผ้า",
    "price": 157,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rbkn-lnclftv92piocb",
    "amount": 35,
    "merchant": "goodthingsforyou.bkk",
    "character count": 182
  },
  {
    "name": "BOSTANTEN เข็มขัดผู้ชายและชุดกระเป๋าสตางค์ กระเป๋าสตางค์ลำลองคุณภาพสูง เข็มขัดนิรภัยอัตโนมัติ",
    "detail": "ยินดีต้อนรับสู่ร้านค้าอย่างเป็นทางการของ BOSTANTEN เราจะพยายามจัดหาสินค้าที่ตรงตามข้อกำหนดด้านคุณภาพและประสิทธิภาพให้กับลูกค้าของเรา       คุณสามารถซื้อสินค้าจาก Shopee ได้เพราะเรารับประกันความแท้ 100% เพื่อให้คุณช้อปปิ้งได้อย่างไร้กังวล วันนี้เริ่มตั้งแต่วันนี้!    เราจะจัดส่งภายใน 48 ชั่วโมงและเวลาในการจัดส่งโดยปกติจะอยู่ที่ 2-4 วัน    สินค้ามาพร้อมกล่องและถุงกระดาษ)    เข็มขัดทั้งหมดในร้านไม่มีห่วงเข็มขัด)    การบรรจุ: กรณีเข็มขัด    กระเป๋าสตางค์: 10.5x9x1 (ซม.)    หนังพียูคุณภาพสูง    เข็มขัดนี้ทำจากหนังแท้คุณภาพสูงทนทานและสะดวกสบายในการใช้งาน ปลอดภัยและใช้งานง่าย    ความกว้าง: 3.5 ซม. ความยาว: 105-125 เมตร    น้ำหนัก: 0.21 กก.    ความหนา: 0.2 ซม.    โลหะคุณภาพสูง: แอปพลิเคชันโลหะไฟฟ้า    ขนาด: S (เอว 28-34); M (34-36 เอว); L (เอว 36-39); XL (36-42 เอว); XXL (เอว 42-46); ",
    "category": "เสื้อผ้า",
    "price": 529,
    "image": "https://down-th.img.susercontent.com/file/cn-11134207-7qukw-li8i4qau5rwa1d",
    "amount": 89,
    "merchant": "goodthingsforyou.bkk",
    "character count": 865
  },
  {
    "name": "mall inline badgeGuy Laroche กระเป๋าสตางค์ใบสั้น สีกรมท่า รุ่น DW11051W2NVS1  ",
    "detail": "Guy Laroche กระเป๋าสตางค์ใบสั้น สีกรมท่า รุ่น DW11051W2NVS1  วัสดุหลัก  :  กระเป๋าสตางค์สีกรมท่า ทำจากหนังวัวแท้  ขนาดกระเป๋า  :  สูง 9 * ยาว 11 ซม.  ฟังก์ชั่น     -  กระเป๋ามีช่องใส่ธนบัตร  2  ช่องแนวยาว     -  ช่องใส่การ์ด  8  ช่อง     -  ช่องอเนกประสงค์ 2 ช่อง  วิธีการดูแลรักษา  -  การใช้งานให้เหมาะสมกับวัตถุประสงค์ของสินค้า ตัวอย่างเช่น น้ำหนัก,รูปร่างรูปทรง,ที่จะใช้บรรจุในกระเป๋าเหมาะสมกับกระเป๋านั้นๆ  -  ระมัดระวังการกระทบกับของมีคมต่างๆ เนื่องจากผิวของหนังเป็นสิ่งที่ละเอียดอ่อนบอบบาง เป็นริ้วรอยได้ง่าย หากมีของแข็งหรือของแหลมมากระทบถูกอาจทำให้สินค้าเสียหายได้  -  ระวังอย่าให้เปียกน้ำ เพราะทำให้หนังมีการยืดหรือหดตัว ทำให้หนังย่นได้     อีกทั้งทำให้หนังเปียกชื้นเกิดเชื้อรา และมีกลิ่นเหม็นอับได้  ( กรณีที่เปียกน้ำ ควรทำให้แห้งโดยเร็ว ด้วยการใช้ผ้าแห้ง หรือกระดาษทิชชู  ซับน้ำออก  เสร็จแล้วตากหรือผึ่งให้แห้งในที่ร่มที่มีอากาศถ่ายเทได้สะดวก หรือใช้พัดลมช่วยเป่า ไม่ควรตากแดดเด็ดขาด)  -  ระมัดระวังการใช้ของเหลวประเภท น้ำและครีมประเภทต่าง ๆ ทุกชนิดเพราะผลิตภัณฑ์เหล่านี้อาจจะซึมเข้าไปในผิวของหนัง มีผลทำให้สีซึมหรือสัมผัสของผิวหนังตัวสินค้าเปลี่ยนแปลงไปได้   การทำความสะอาดสินค้าเครื่องหนัง  -  ใช้ผ้าสะอาดแห้งและนุ่มๆ เช็ดทำความสะอาดตัวสินค้า  -  กรณีที่จำเป็นต้องใช้ผ้าเปียก ควรเป็นผ้าเปียกน้ำ ที่บิดน้ำออกแล้วเป็นผ้าเปียกแบบหมาด ๆ เท่านั้น                    การเก็บรักษาหลังการใช้งาน   -  ภายหลังการใช้งานของตัวสินค้าแล้ว  ก่อนการจัดเก็บสินค้าควรได้รับการดูแลทำความสะอาดบ้างตามสมควรวัสดุที่ใช้ในการหีบห่อ  -  จัดเก็บควรเป็นวัสดุที่มีความสามารถ ในการระบายอากาศได้ดี ไม่ควรเป็นถุงพลาสติกที่ปิดมิดชิด  -  สถานที่จัดเก็บ ควรเป็นสถานที่อากาศถ่ายเทได้โดยสะดวก ไม่ร้อนอับหรือชื้นเกินไป",
    "category": "เสื้อผ้า",
    "price": 990,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul5-lhpr97wjmaarb3",
    "amount": 81,
    "merchant": "Thames Official Store",
    "character count": 1651
  },
  {
    "name": "mall inline badgeDAPPER กระเป๋าสตางค์ Carbon Fiber with Diagonal Red Stripe สีดำ (BWMR1/1127CB)  ",
    "detail": "กระเป๋าสตางค์ผู้ชาย แบบพับเบสิค ตัดเย็บด้วยหนังแท้สีดำ กระเป๋าเงินผู้ชายตัดต่อหนังแท้เคลือบลายคาร์บอนไฟเบอร์ คาดเส้นเฉียงหนังแท้สีแดงปั๊มจมโลโก้ DAPPER ตัวกระเป๋าสตางค์หนังแท้มีช่องสำหรับใส่ธนบัตรได้สองช่อง ช่องใส่การ์ดได้แปดช่องและยังมีช่องใส่การ์ดด้านข้างได้อีกสองช่อง    2 bill compartment    2 inside open pockets    8 credit card slots    Polished black zipper & hardware    100% Leather, Lining 100% Polyester    Packaging : Box with Dust bag inside    ขนาดกระเป๋า (กว้าง x ยาว x สูง) : 11 x 1 x 9.5 ซม.        เข็มขัด กระเป๋าสตางค์และกิ๊ฟเซ็ททางร้านจะมีกล่องให้ค่ะ หากลูกค้าต้องการสั่งเป็นของของขวัญสามารถแจ้งให้ทางร้านผูกโบว์ได้ค่ะ ",
    "category": "เสื้อผ้า",
    "price": 1389,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r991-lr5mj3c863xqb0",
    "amount": 52,
    "merchant": "A.Shoe",
    "character count": 718
  },
  {
    "name": "แถมฟรี ! Herschel Supply กระเป๋าสตางค์ Roy Coin X-LARGE RFID ซื้อกระเป๋ารุ่น New Classics ครบ 3,800 บาท *จำนวนจำกัด",
    "detail": "ROY COIN X-LARGE RFID Wallet (สินค้าของแท้ ไม่มีกล่อง)  Dimensions 3.5\"(H) x 4.4\"(W) x 0.75\"(D)  เพื่อความสะดวกในการเก็บเศษเหรียญ กระเป๋าสตางค์รุ่น Roy Coin มาพร้อมช่องใส่เหรียญโดยเฉพาะ และ ช่องใส่ธนบัตร รวมถึง ช่องใส่บัตร  คุณสมบัติ  ● ปริ้นลายทางซิกเนเจอร์  ● มีเทคโนโลยี RFID เพื่อป้องกันการสแกนข้อมูลบัตรเครดิต  ●  ช่องเสียบการ์ดหลายช่อง  ● มาพร้อมกับช่องใส่ธนบัตร  A convenient internal change pocket joins multiple storage options within the bi-fold Roy Coin wallet.  Features   ● Signature striped liner  ● RFID blocking layer  ● Multiple card slots  ● Currency sleeve  แบรนด์กระเป๋า Herschel แบรนด์กระเป๋าสัญชาติแคนนาดาที่มีทั้งของผู้หญิงและผู้ชาย แบรนด์กระเป๋าของคนยุคใหม่ภายใต้คอนเซป #WellTravelled ที่เป็นตัวแทนของการท่องเที่ยว และ การออกไปค้นหาประสบการณ์ใหม่ ๆ อย่างมีสไตล์ Herschel ไม่ได้มีแค่เพียงกระเป๋าสะพายหลังแต่ยังมีทั้งกระเป๋าคาดอก กระเป๋าสตางค์ กระเป๋าเดินทาง และเสื้อกันลม Herschel เข้ามาเขย่าตลาดกระเป๋าเป้ให้สั่นสะเทือนด้วยสไตล์ Modern Vintage และการใช้งานที่หลากหลาย Herschel ก่อตั้งโดย Lyndon Cormack และ Jamie Cormack และตั้งชื่อแบรนด์ Herschel ตามชื่อเมืองที่พวกเขาเติบโตในแคนนาดา การเริ่มต้นมาอย่างสวยงามทำให้ Herschel มีสาขาในต่างประเทศมากมาย รวมไปถึงประเทศไทย ปัจจุบัน Herschel มีหลาย Collection เช่น Studio Collection เรียบง่าย มีสไตล์ เด่นด้วยคุณสมบัติกันน้ำ Bad Hills Workshop Collection เรียบหรู ดูแพง ด้วยนวัตกรรมสุดล้ำ และ Classic Collection สำหรับคนที่มีใจรักการเดินทางตาม Concept แบรนด์ ",
    "category": "เสื้อผ้า",
    "price": 1488,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-ltaytq9sujzx22",
    "amount": 96,
    "merchant": "goodthingsforyou.bkk",
    "character count": 1527
  },
  {
    "name": "mall inline badgePLAYBOY กระเป๋าสตางค์ผู้ชาย ลิขสิทธิ์แท้รุ่น ST-WA242PBM065-BK ดีไซน์สกรีนแพทเทิร์นเงา-ดำ  ",
    "detail": "รายละเอียดสินค้า  PLAYBOY กระเป๋าสตางค์ผู้ชาย ลิขสิทธิ์แท้รุ่น  ST-WA223PBM045R1-BK ดีไซน์สกรีนแพทเทิร์นเงา-ดำ  ขนาด:  กว้าง 1.5 ซม.ยาว 11.5 ซม.สูง 9 ซม.  วัสดุ : หนัง Microfiber  สี:สีดำ  ข้างใน: :บุซับใน  ข้อควรระวัง : ระวังน้ำและปากกา  วิธีการบำรุงรักษา : หลีกเลี่ยงการสัมผัสกับวัตถุมีคมและความร้อน  วิธีทำความสะอาด : เช็ดทำความสะอาดด้วยครีมทำความสะอาดเอนกประสงค์",
    "category": "เสื้อผ้า",
    "price": 990,
    "image": "https://down-th.img.susercontent.com/file/94aff48bc65b15c55fdb220a385a8fef",
    "amount": 60,
    "merchant": "A.Shoe",
    "character count": 465
  },
  {
    "name": "David Jones Paris กระเป๋าสตางค์ หนัง PU ขนาดเล็ก สําหรับผู้ชาย",
    "detail": "แบรนด์ดังจากปารีสมาตั้งแต่ปี 1987เรามุ่งมั่นที่จะจัดหากระเป๋าผู้หญิงที่ทันสมัยและมีสไตล์ให้กับลูกค้าของเราในช่วงหลายปีที่ผ่านมาเราขายไปยังกว่า 100 ประเทศในราคาที่ทำให้รูปแบบตามฤดูกาลมีความหรูหราอยู่ใกล้แค่เอื้อม David Jones Paris คือไลฟ์สไตล์ แบรนด์สำหรับคนที่เป็นบวกของแท้และเต็มไปด้วยบุคลิกขอขอบคุณสำหรับการสนับสนุนที่ดีของคุณ    แบรนด์: เดวิด โจนส์    หมายเลขสินค้า: DJ0060    วัสดุ: หนัง PU นุ่มและอ่อนนุ่ม    ฮาร์ดแวร์ SILVER คุณภาพเน้นความเก๋ไก๋    ซับใน: โพลีเอสเตอร์และโลโก้ David Jones Paris    ขนาด 12x2x9.5 ซม.    น้ำหนัก: 0.09 กก    น้ำหนักหีบห่อ: 0.15 กก  ",
    "category": "เสื้อผ้า",
    "price": 290,
    "image": "https://down-th.img.susercontent.com/file/sg-50009109-b00b9d472e9e9bb57dd81375043d2dbc",
    "amount": 40,
    "merchant": "HMTClick",
    "character count": 614
  },
  {
    "name": "Guy Laroche กระเป๋าสตางค์พับสั้น มีช่องใส่เหรียญ รุ่น MGW0032 - สีกรมท่า  ",
    "detail": "Guy Laroche กระเป๋าสตางค์พับสั้น มีช่องใส่เหรียญ รุ่น MGW0032 - สีกรมท่า  รายละเอียดสินค้า  ▪ วัสดุหลัก - กระเป๋าทำจากหนังวัว มีผ้าซับใน  ▪ ขนาดกระเป๋า - สูง 9 * ยาว 11 ซม.  ฟังก์ชั่น  ▪ มีช่องใส่ธนบัตร 2 ช่อง สามารถใส่แบงค์ 1,000 บาท ได้มากถึง 20 ใบ โดยกระเป๋าไม่เสียทรง  ▪ มีช่องใส่บัตร 4 ช่อง , มีช่องใส่เหรียญ 1 ช่อง  ** สินค้ามีกล่องให้ทุกชิ้นค่ะ **",
    "category": "เสื้อผ้า",
    "price": 1590,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98t-lsrwzj0ztkn195",
    "amount": 53,
    "merchant": "Thames Official Store",
    "character count": 420
  },
  {
    "name": "Louis Montini (Skyscrapper) กระเป๋าสตางค์ผู้ชาย กระเป๋าหนังซาเฟียโน่ในดีไซน์ทันสมัย TTM116",
    "detail": "Description:  - ผลิตจากหนังวัวแท้ 100%  วัสดุ: ภายนอก: หนังวัวซาเฟียโน่ | ภายใน: หนังวัวนิ่มนัปป้า  - ช่องใส่บัตรเครดิต 5 ช่อง, ช่องใส่ธนบัตร 2 ช่อง, ช่องใส่รูปภาพหรือบัตรประจำตัว 1 ช่อง, ช่องอเนกประสงค์ 2 ช่อง และช่องใส่เหรียญ 1 ช่อง  - ขนาดสินค้า: 11 x 9 x 1.2 cm. (กว้าง x สูง x หนา) | น้ำหนัก 65 กรัม    Notes:  **ระยะเวลาประกันสินค้า 2 ปี**  ลูกค้าสามารถเปลี่ยนสินค้าได้ ภายใน 7 วัน หากสินค้าเสียหายโดยเกิดจากกระบวนการผลิต โดยไม่เสียค่าใช้จ่ายเพิ่มเติม  *หากสินค้าเสียหายจากการใช้งานของลูกค้า สามารถติดต่อผ่านทางร้านค้าเพื่อส่งซ่อมแซมฟรี ภายในระยะเวลารับประกันสินค้า (โดยลูกค้าจะได้รับ WARRANTY CERTIFICATE CARD)  **สินค้าของ Louis Montini จะมาพร้อมแพ็คเก็จจิ้งสุดหรูหรา โดยจะมีกล่องใส่สินค้าและถุงผ้าใบเล็กแถมมาให้ด้วย  ...สีของรูปภาพสินค้าที่แสดงบนเว็ปไซต์อาจจะแตกต่างจากสินค้าจริงเพียงเล็กน้อย เนื่องจากแสงที่ใช้ในการถ่ายภาพและการแสดงค่าสีของหน้าจอในแต่ละเครื่อง...    ",
    "category": "เสื้อผ้า",
    "price": 758,
    "image": "https://down-th.img.susercontent.com/file/f1025e9ca437967007c7e12d944aef7b",
    "amount": 24,
    "merchant": "F-NIAO",
    "character count": 954
  },
  {
    "name": "Louis Montini (Shiisaa) กระเป๋าสตางค์ผู้ชาย หนังวัวแท้ พร้อมกระเป๋าเสริมใส่เหรียญ TTM121",
    "detail": "Description:  - ผลิตจากหนังวัวแท้ 100%  วัสดุ: หนังวัวออยด์  - ช่องใส่บัตรเครดิต 4 ช่อง, ช่องใส่ธนบัตร 2 ช่อง  ช่องอเนกประสงค์ 2 ช่อง  และช่องใส่เหรียญ 1 ช่อง  - มาพร้อมกระเป๋าเสริมใส่เหรียญ (สามารถถอดออกได้)  - สามารถแมทช์สีได้ตามสไตล์ที่ต้องการ  - ขนาดสินค้า: 11.5 x 9.6 x 3 cm. (กว้าง x สูง x หนา) | น้ำหนัก 92 กรัม  Notes:  **ระยะเวลาประกันสินค้า 2 ปี**  ลูกค้าสามารถเปลี่ยนสินค้าได้ ภายใน 7 วัน หากสินค้าเสียหายโดยเกิดจากกระบวนการผลิต โดยไม่เสียค่าใช้จ่ายเพิ่มเติม  *หากสินค้าเสียหายจากการใช้งานของลูกค้า สามารถติดต่อผ่านทางร้านค้าเพื่อส่งซ่อมแซมฟรี ภายในระยะเวลารับประกันสินค้า (โดยลูกค้าจะได้รับ WARRANTY CERTIFICATE CARD)  **สินค้าของ Louis Montini จะมาพร้อมแพ็คเก็จจิ้งสุดหรูหรา โดยจะมีกล่องใส่สินค้าและถุงผ้าใบเล็กแถมมาให้ด้วย  ...สีของรูปภาพสินค้าที่แสดงบนเว็ปไซต์อาจจะแตกต่างจากสินค้าจริงเพียงเล็กน้อย เนื่องจากแสงที่ใช้ในการถ่ายภาพและการแสดงค่าสีของหน้าจอในแต่ละเครื่อง...",
    "category": "เสื้อผ้า",
    "price": 1150,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul0-ljy6yts26bdy62",
    "amount": 34,
    "merchant": "Thames Official Store",
    "character count": 959
  },
  {
    "name": "JACOB กระเป๋าธนบัตรชาย รุ่น 22450",
    "detail": "ขนาด : W11xH8.8 ซม.         มาสัมผัสความหรูหรามีระดับพร้อมกันได้แล้ว กับ  JACOB หนึ่งในแบรนด์กระเป๋าหนังคุณภาพแห่งแรกของประเทศไทย ที่ยังคงความนิยมได้จนถึงปัจจุบัน เพราะด้วยการออกแบบบนพื้นฐานคอนเซ็ปต์อันทันสมัย ตอบสนองความต้องการของหญิงสาวในยุคโมเดิร์นและชายหนุ่มที่ชอบความคล่องตัวสูง ผนวกกับการเลือกวัตถุดิบระดับลักซัวลี่โดยผ่านการรังสรรค์ดีไซน์จากทีมดีไซนเนอร์มากฝีมือ ซึ่งแยบยลในทุกการผลิต เพื่อให้ได้ออกมาเป็น กระเป๋าหนังสุดหรูที่แฝงไปด้วย ความเรียบโก้ช่วยเสริมภาพลักษณ์กับทุกไลฟ์สไตล์และยังง่ายต่อการใช้งาน อันสะท้อนเอกลักษณ์แบบเฉพาะตัวของแบรนด์ได้เป็นอย่างดี มาร่วมอวดโฉมคอลเลกชั่นกระเป๋า JACOB (จาคอบ) ในดีไซน์ที่ไม่เหมือนใครได้แล้ววันนี้  ",
    "category": "เสื้อผ้า",
    "price": 1344,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul7-ljc55zhstl9k9b",
    "amount": 28,
    "merchant": "toolforyou",
    "character count": 675
  },
  {
    "name": "BOSTANTEN กระเป๋าสตางค์ผู้ชายใบสั้น ความจุมาก หนังทนทาน คลาสสิก กระเป๋าสตางค์ผู้ชายของแท้ ของขวัญผู้ชาย",
    "detail": "ผลิตภัณฑ์ประกอบด้วย: กระเป๋าสตางค์ + กระเป๋าใส่กระเป๋าสตางค์สวย  วัสดุ: หนัง PU  น้ำหนัก: 0.10kg  ขนาด: ยาว 11.5 กว้าง 9 หนา 1.5 (ซม.)  ภายใน: ช่องใส่ธนบัตร 2 ช่อง + ช่องใส่บัตร 8 ช่อง + ช่องซิปเหรียญ 1 ช่อง + ช่องแสดงภาพ 1 ช่อง  ลักษณะการทำงาน:  ทำจากผ้า Pu คุณภาพสูงอายุการใช้งานยาวนาน  มาพร้อมกับกล่องกระเป๋าสตางค์ที่สวยงามเหมาะสำหรับเป็นของขวัญ  การออกแบบที่เรียบง่ายและสง่างามเหมาะสำหรับทุกโอกาส  ออกแบบโลโก้โลหะเดิม 100%  มีช่องเหรียญภายในกระเป๋าเพื่อความสะดวกในการจัดเก็บเหรียญ  สามารถตั้งค่าช่องใส่บัตรได้หลายช่อง",
    "category": "เสื้อผ้า",
    "price": 269,
    "image": "https://down-th.img.susercontent.com/file/cn-11134207-7qukw-li8hvvxc7wxmc7",
    "amount": 12,
    "merchant": "A.Shoe",
    "character count": 613
  },
  {
    "name": "Louis Montini (Massachusetts) กระเป๋าสตางค์หนังวัวแท้ กระเป๋าผู้ชายหนังแท้ Men's Wallet TTM115",
    "detail": " Massachusetts Collection คอลเลคชั่นที่เต็มไปด้วยกลิ่นอายเรื่องราวของแฟชั่นในยุค 80 กระเป๋าสตางค์แนวย้อนยุคในธีม Vintage สไตล์ดิบๆ ที่เลือกใช้หนังแท้ทั้งใบชนิดหนังออย ผสมกับหนังลายแตก ที่มีโทนสีน้ำตาลเข้มสวยงาม หนังมีความคงทนแข็งแรง ไม่เป็นรอยง่าย ทั้งดีไซน์และลายของหนังล้วนมีความเป็นเอกลักษณ์ที่ชัดเจน เรียกได้ว่าเป็นคอลเลคชั่นที่ดึงเอาจุดเด่นของแฟชั่นยุคเก่ามาผสมผสานกับเทรนแฟชั่นปัจจุบันได้อย่างลงตัวทีเดียว        Description:    - ผลิตจากหนังวัวแท้ 100%    วัสดุ: หนังออยล์พลูอัพ (Oil Pull Up Leather)    - ช่องใส่บัตรเครดิต 6 ช่อง, ช่องใส่ธนบัตร 2 ช่อง    - ช่องใส่รูปภาพหรือบัตรประจำตัว 2 ช่อง, ช่องอเนกประสงค์ 5 ช่อง    - ซับในคุณภาพดีช่วยรักษาสภาพหน้าบัตร    - ขนาดสินค้า: 11.5 x 9.3 x 1.7 cm. (กว้าง x สูง x หนา) | น้ำหนัก 75 กรัม",
    "category": "เสื้อผ้า",
    "price": 1089,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-23010-taf4rnarlumv15",
    "amount": 68,
    "merchant": "109_shop.",
    "character count": 819
  }]