[
  {
    "name": "FN LEATHER BAG : กระเป๋าสตางค์หนังแท้ กระเป๋าสตางค์ผู้ชาย กระเป๋าสตางค์พับสั้น / Genuine leather wallet 1304-26056",
    "detail": "FN LEATHER BAG กระเป๋าสตางค์หนังแท้ พับสั้น    ผลิตจากหนังวัวแท้ 100% แข็งแรง ทนทาน ปั้มโลโก้ FN    ซับในผ้าคอตตอนเนื้อนิ่มอย่างดี    ด้านในแบ่งเป็น ช่องใส่ธนบัตร 2 ช่อง    ช่องใส่บัตร 6 ช่อง / ช่องอเนกประสงค์ (ใส่บัตร ใส่สลิปต่าง ๆ) 2 ช่อง    ขนาด (กว้าง x สูง x ฐาน) 11 x 9 x 1 ซม.    น้ำหนัก 150 กรัม",
    "category": "เสื้อผ้า",
    "price": 700,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98q-ls9n9duczd6699",
    "amount": 26,
    "merchant": "SUNNY-BIERE",
    "character count": 405
  },
  {
    "name": "Taywin Original Style กระเป๋าสตางค์ผู้ชาย รุ่น 330924001  ",
    "detail": "Taywin Original Style กระเป๋าสตางค์ผู้ชาย รุ่น 330924001  กระเป๋าธนบัตรผู้ชายทรงแนวนอน (Horizontal Wallet) พร้อมโลโก้ TAYWIN  มีการออกแบบที่มาพร้อมช่องใส่บัตร ธนบัตร และช่องใส่เหรียญ  ให้ความรู้สึกถึงความเรียบหรู แต่แฝงด้วยความมีดีไซน์ด้วย Detail ของพื้นผิวให้ดูมิติมากขึ้น  วัสดุ: หนังแท้  สีกระเป๋า : สีดำ  ขนาด (สูง x ยาว) : 9.5 x 12 เซนติเมตร",
    "category": "เสื้อผ้า",
    "price": 490,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-lsm54cxxk67i3a",
    "amount": 67,
    "merchant": "Maghre",
    "character count": 397
  },
  {
    "name": "Herschel Supply กระเป๋าสตางค์ รุ่น Hank II RFID",
    "detail": "Hank Wallet (สินค้าของแท้ ไม่มีกล่อง)  Dimensions (ขนาด): 3.5\"(H) x 4.4\"(W) x 0.5\"(D)  กระเป๋าสตางค์รุ่น Hank แบบ bi-fold มาพร้อมกับช่องใส่บัตร และ ธนบัตร รวมถึงช่องตาข่ายเพื่อใส่บัตรประจำตัวต่าง ๆ  คุณสมบัติ  ● มาพร้อมกับช่องใส่บัตรและธนบัตร  ● มีช่องใส่บัตรเยอะ    แบรนด์กระเป๋า Herschel แบรนด์กระเป๋าสัญชาติแคนนาดาที่มีทั้งของผู้หญิงและผู้ชาย แบรนด์กระเป๋าของคนยุคใหม่ภายใต้คอนเซป #WellTravelled ที่เป็นตัวแทนของการท่องเที่ยว และ การออกไปค้นหาประสบการณ์ใหม่ ๆ อย่างมีสไตล์ Herschel ไม่ได้มีแค่เพียงกระเป๋าสะพายหลังแต่ยังมีทั้งกระเป๋าคาดอก กระเป๋าสตางค์ กระเป๋าเดินทาง และเสื้อกันลม Herschel เข้ามาเขย่าตลาดกระเป๋าเป้ให้สั่นสะเทือนด้วยสไตล์ Modern Vintage และการใช้งานที่หลากหลาย Herschel ก่อตั้งโดย Lyndon Cormack และ Jamie Cormack และตั้งชื่อแบรนด์ Herschel ตามชื่อเมืองที่พวกเขาเติบโตในแคนนาดา การเริ่มต้นมาอย่างสวยงามทำให้ Herschel มีสาขาในต่างประเทศมากมาย รวมไปถึงประเทศไทย ปัจจุบัน Herschel มีหลาย Collection เช่น Studio Collection เรียบง่าย มีสไตล์ เด่นด้วยคุณสมบัติกันน้ำ Bad Hills Workshop Collection เรียบหรู ดูแพง ด้วยนวัตกรรมสุดล้ำ และ Classic Collection สำหรับคนที่มีใจรักการเดินทางตาม Concept แบรนด์   ",
    "category": "เสื้อผ้า",
    "price": 1374,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98r-lll17kpvrdhq24",
    "amount": 34,
    "merchant": "CONY Mall",
    "character count": 1157
  },
  {
    "name": "ขาตั้งแล็ปท็อป แบบพับได้ ปรับองศาได้ สำหรับพกพา",
    "detail": "รายละเอียดสินค้า: ชื่อ: ขาตั้งโน๊ตบุ๊คสร้างสรรค์แบบพกพาพับได้ H8    ขนาด: 233 * 211 * 4 มม    วัสดุ: อลูมิเนียมอัลลอยด์ + ซิลิโคน    น้ำหนัก: 470g    คุณสมบัติ: ที่เก็บของพับได้    ผลิตภัณฑ์ที่ใช้งานได้: โน๊ตบุ๊คแท็บเล็ตโทรศัพท์มือถือ ",
    "category": "ไอที",
    "price": 496,
    "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-ltatwlgkw4h995",
    "amount": 62,
    "merchant": "F-NIAO",
    "character count": 272
  },
  {
    "name": "การ์จอ แสดงผล ASUS ROG STRIX GAMING GEFORCE RTX4060 Ti OC/8GB GDDR6 (90YV0J52-M0NA00)",
    "detail": "ROG Strix GeForce RTX™ 4060 Ti 8GB GDDR6 OC Edition      Graphic Engine  NVIDIA® GeForce RTX™ 4060 Ti    Bus Standard  PCI Express 4.0    OpenGL  OpenGL®4.6    Video Memory  8GB GDDR6    Engine Clock  OC Mode: 2715MHz  Default Mode: 2685MHz (Boost)    CUDA Core  4352    Memory Speed  18 Gbps  ",
    "category": "ไอที",
    "price": 18500,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98v-lmnceskubcp3e4",
    "amount": 76,
    "merchant": "109_shop.",
    "character count": 355
  },
  {
    "name": "การ์ดจอ VGA RTX 4060Ti 4070 4070Ti 4080 4090 ประกันไทย 3ปีเต็ม",
    "detail": "รุ่น 4080 4080TI 4090 หรือยี่ห้อและรุ่นอื่นๆ สามารถทักแชทเพื่อสอบถามเพิ่มเติมได้    เป็นสินค้ามือ 1 สินค้ารับประกัน 3 ปี โดย Ascenti ,Synnex , Achieva  ลูกค้าสามารถเก็บใบเสร็จรับเงินไว้สำหรับอ้างอิงวันที่ซื้อได้ (เงื่อนไขการเคลมเป็นไปตามที่ ผู้จัดจำหน่าย กำหนด)",
    "category": "ไอที",
    "price": 17500,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7quky-licpu1y2snoo62",
    "amount": 28,
    "merchant": "Maghre",
    "character count": 320
  },
  {
    "name": "Orico อะแดปเตอร์ฮับ USB 3.0 แบบ 7 พอร์ต Type-C Splitter ความเร็วสูง 5Gbps รองรับการใช้งานกับแล็ปท็อปและเดสก์ท็อป（CL7U）",
    "detail": "ฮับ USB 3.0 แบบ 7 พอร์ตที่ผลิตจากอลูมิเนียมอัลลอยด์ของ ORICO เป็นตัวเลือกที่สมบูรณ์แบบสำหรับการเพิ่มพอร์ต USB ให้กับแล็ปท็อปของคุณ ไม่เพียงเหมาะสำหรับพนักงานออฟฟิศเท่านั้น แต่ความเร็วในการถ่ายโอนข้อมูลที่สูงยังช่วยให้คุณไม่ต้องกังวลกับการถ่ายโอนข้อมูลที่ช้า ตัวฮับทำจากวัสดุอลูมิเนียมอัลลอยด์ที่มีดีไซน์สวยงามและมีประสิทธิภาพในการระบายความร้อนที่ดีเยี่ยม ทำให้มั่นใจได้ว่าสามารถทำงานได้อย่างเสถียรในระยะยาว    ฮับตัวนี้มีพอร์ต USB หลายพอร์ตและสามารถเชื่อมต่ออุปกรณ์หลายชนิดพร้อมกันได้ เช่น คีย์บอร์ด เมาส์ เครื่องพิมพ์ และฮาร์ดไดรฟ์ภายนอก เพื่อตอบสนองความต้องการในการทำงานที่หลากหลาย โครงสร้างกะทัดรัดและพกพาสะดวก ทำให้ฮับนี้เป็นผู้ช่วยที่สมบูรณ์แบบไม่ว่าคุณจะทำงานในออฟฟิศหรือนอกสถานที่    เลือกใช้ฮับ USB3.0 7 พอร์ต อลูมิเนียมอัลลอยของ ORICO เพื่อเพิ่มประสิทธิภาพการทำงานในสำนักงานและประสบการณ์การทำงานแบบเคลื่อนที่ให้ดียิ่งขึ้น  อินเตอร์เฟซอินพุต: USB-A / USB-C    อินเตอร์เฟซเอาท์พุท: USB-A 3.0 × 7    ความเร็ว: 5Gbps    ความยาวการเชื่อมต่อ: 0.15 เมตร, 0.5 เมตร, 1 เมตร    แหล่งจ่ายไฟ: USB-C 5V / 3A (MAX)    ระบบสนับสนุน: Windows Linux, Mac OS, Android    อุปกรณ์ที่รองรับ: แล็ปท็อป / เดสก์ท็อปพร้อมอินเทอร์เฟซ USB-A    วัสดุผลิตภัณฑ์: อลูมิเนียม + ABS    ขนาด: 141 * 30.6 * 18 มม",
    "category": "ไอที",
    "price": 546,
    "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-lvty3jh0h3xfb5",
    "amount": 79,
    "merchant": "Thames Official Store",
    "character count": 1282
  },
  {
    "name": "ที่วางแท็บเล็ท ขาตั้ง แท่นวางโน๊ตบุ๊ค วัสดุเหล็กคาร์บอนโลหะ ปรับได้อย่างอิสระ 360 องศา",
    "detail": "ที่วางแท็บเล็ท ขาตั้ง แท่นวางโน๊ตบุ๊ค วัสดุเหล็กคาร์บอนโลหะ ปรับได้อย่างอิสระ 360 องศา   คำอธิบายผลิตภัณฑ์  (หมุนได้-คาร์บอน)  วัสดุ: โลหะผสมคาร์บอน  สี: สีดำ/เงิน  ขนาด: 17.5*15*12.9 CM  คุณสมบัติ:  1.การป้องกันซิลิโคนหลายแบบกันลื่นและป้องกันรอยขีดข่วน  2.รองรับน้ำหนักได้มาก ไม่สั่นไหว  3.การปรับมุมสูงควบคุมแกนหมุนคู่: ขึ้นและลงได้อย่างอิสระ  4.สามารถหมุนได้ 360 องศา สะดวกต่อการเลือกใช้งาน  5.ลดอาการก้มมองจอ ลดอาการปวดคอและไหล่",
    "category": "ไอที",
    "price": 128,
    "image": "https://down-th.img.susercontent.com/file/th-11134201-7r98u-lvmg3sz04bud26",
    "amount": 85,
    "merchant": "HMTClick",
    "character count": 507
  },
  {
    "name": "คีย์บอร์ดเกมมิ่ง Ajazz AK680 Wired Version Lets Play Mechanical Gaming Keyboard รับประกันสินค้า 1 ปี",
    "detail": "Feature    Lets Play Visual Design    Fully Hotswap    Pre-Lubed Mechanical Switch    Rainbow Light for Wired Version    70% 68Key Layout อุปกรณ์ไอทีคีบอร์ดไรสาย",
    "category": "ไอที",
    "price": 617,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98p-lp9fkw1n19q6ef",
    "amount": 48,
    "merchant": "SUNNY-BIERE",
    "character count": 251
  },
  {
    "name": "ที่วางจอคอม USB มี RGB โต๊ะวางจอมอนิเตอร์ วางโน๊ตบุ๊ค ที่วางคอม ที่วางมอนิเตอร์ Monitor Stand USB 4 Hub PC",
    "detail": "ที่วางจอคอม ที่วางมอนิเตอร์ มีไฟ RGB - Monitor Stand Organizer with USB 4 Hub Port   Fast Shipping: จัดส่งเร็ว ภายใน 2-3 วันทำการ  Stand Organizer: โต๊ะวางจอมอนิเตอร์ / Notebook / MacBook  Size: ขนาด 49 x16cm / สูง 7cm / หนา 15mm  4 x USB Ports: พอร์ต USB 2.0 x ช่อง // ใช้งานสะดวกมากขึ้น  Storage Drawer: มีลิ้นชักเล็กข้างใต้ สามารถเป็บสายชาร์จ โทรศัพท์ หรือของขนาดเล็กได้  Phone Holder: มีแท่นวางโทรศัพท์ สามารถพับเก็บได้  High Quality: วัสดุ ABS แข็งแรงทนทาน / สามารถพับขาได้ ตามความเหมาะสม   RGB Lighting: ไฟ RGB ด้านข้าง สามารถเปลี่ยนสีไฟได้  Hold Up: รองรับน้ำหนักได้สูงสุด 30 Kg.  Anti-Slip: ขาโต๊ะมีรองยางกันลื่น ป้องกันอุบัติเหตุ",
    "category": "ไอที",
    "price": 409,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-23030-rne94xmq0qov00",
    "amount": 49,
    "merchant": "F-NIAO",
    "character count": 734
  },
  {
    "name": "คีย์บอร์ดเกมมิ่ง Nubwo MARS NK-36 Gaming Keyboard คีย์บอร์ด มีไฟ ประกันศูนย์ 1 ปี",
    "detail": "KEYBOARD LED Rainbow Backlight Rubber Dome Switches 104 Keys THAI Keyboard Layout 2.0 USB Interface Size : 12.5 x 43.7 cm.",
    "category": "ไอที",
    "price": 218,
    "image": "https://down-th.img.susercontent.com/file/4f8ed3cffe87bea10f851c48d389bb52",
    "amount": 10,
    "merchant": "CONY Mall",
    "character count": "#REF!"
  },
  {
    "name": "NB F80 ขาแขวนจอคอม มอนิเตอร์ 17-30 นิ้ว ขาตั้งจอคอม ขาตั้งจอ ขาตั้งจอมอนิเตอร์ ขาแขวนทีวี - Monitor Arm  ",
    "detail": "Fast Shipping: จัดส่งเร็ว ภายในประเทศ 2-3 วันทำการ  Max Load: รองรับน้ำหนัก ได้ 2-9 Kg. (4.4-19.8 lbs)  VESA: รองรับ มาตรฐาน VESA 75x75 to 100x100 mm.  360 Degree: สามารถหมุนจอได้ 360 องศา  Tilt Angle: ปรับก้ม - เงย ได้ +85 องศา ถึง -30 องศา  Movements: ปรับขึ้นลงได้ 0-260 mm. ยืด-หด ได้ยาวสุด 535 mm.  Hight Quality: ผลิตจากเหล็กคุณภาพดี แข็งแรง ใช้ดี รูปทรงสวยงาม  Installation: สำหรับติดตั้ง แบบ ติดกับขอบโต๊ะ  Easy Installation: อุปกรณ์ครับ พร้อมคู่มือสำหรับติดตั้ง",
    "category": "ไอที",
    "price": 609,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98s-lr9jhun9aif15f",
    "amount": 48,
    "merchant": "F-NIAO",
    "character count": 566
  },
  {
    "name": "เมาส์สำหรับเล่นเกม Razer DeathAdder Elite 7 เมาส์เกมมิ่งมีสาย 16,000 DPI",
    "detail": "เซ็นเซอร์ออปติคอลที่แท้จริง 16,000 DPI สูงสุด 450 นิ้วต่อวินาที (IPS) / การเร่งความเร็ว 50 G",
    "category": "ไอที",
    "price": 229,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98v-lxmgiebi36pcff",
    "amount": 17,
    "merchant": "109_shop.",
    "character count": 164
  },
  {
    "name": "Elife ขาตั้งจอคอม มอนิเตอร์ 2จอ ES-CS95-2 รองรับ 17นิ้ว 32นิ้ว แขนยึดหน้าจอคอมพิวเตอร์ รับน้ำหนัก 9kg ขาตั้งจอคู่",
    "detail": "ขาตั้งจอมอนิเตอร์ จอคอมพิวเตอร์ แบบจอคู่ ติดตั้งได้พร้อมกัน 2 หน้าจอ  สำหรับขนาด 17นิ้ว – 32นิ้ว รับน้ำหนัก 2-9Kg VESA: 75x75mm, 100x100mm  ใช้ได้กับจอคอมฯ มอนิเตอร์ ทุกยี่ห้อ ทุกแบรนด์   คุณสมบัติ  •        ขาตั้งจอมอนิเตอร์ แบบ 2 จอ สำหรับขนาดจอ 17-32 นิ้ว รุ่น ES-CS95-2  •        ใช้ได้กับจอคอมพิวเตอร์ มอนิเตอร์ ทุกยี่ห้อ ทุกแบรนด์ ติดตั้งได้ง่าย มีคู่มือในกล่อง  •        รองรับน้ำหนักสูงสุด 9 กิโลกรัม  •        รองรับมาตรฐาน VESA 75x75 mm, 100x100 mm  •        ระบบ Gas Sping ช่วยให้สามารถจัดตำแหน่งหน้าจอได้ ตามที่ต้องการ ตามน้ำหนักถ่วงหน้าจอ  •        สลับหน้าจอระหว่างแนวตั้งและแนวนอนได้      รายละเอียดเฉพาะของสินค้า  แบรนด์ : elife  รุ่น : ES-CS95-2  รองรับจอภาพ : 2 จอ  วัสดุ : อลูมิเนียมอัลลอยด์ / สปริงแก๊ส  ขนาดที่รองรับ : 17 นิ้ว -32 นิ้ว  น้ำหนักที่รองรับ : 2-9 Kg.  ระยะห่างของรูติดตั้ง : 75x75 mm, 100x100 mm  ระยะห่างจากฐาน : 300-42 0mm  ระยะห่างระหว่างขายึดทั้งสอง : 450-800 mm  ความสูงของขายึดจากฐาน : 527 mm  การปรับมุมเอียง : ก้ม/เงย -50° / +35°  การปรับฐาน : หมุนรอบทิศ 360°  วิธีการติดตั้ง : ขอบโต๊ะ / เจาะรู  ความหนาของขอบโต๊ะในการติดตั้ง : ไม่เกิน 106 mm  ขนาดบรรจุภัณฑ์ (กxยxส)  :  70 x 24 x 14 cm",
    "category": "ไอที",
    "price": 1260,
    "image": "https://down-th.img.susercontent.com/file/15913c9d5251e86d48657bcf035606f9",
    "amount": 79,
    "merchant": "SUNNY-BIERE",
    "character count": 1214
  },
  {
    "name": "Ugreen เมาส์ไร้สาย 6 ปุ่ม 2.4G พร้อมตัวรับสัญญาณ USB 5 ระดับ DPI 4000DPI สําหรับแล็ปท็อป PC Mac Linux",
    "detail": "คุณสมบัติ: 1』 การสนับสนุนพื้นเมืองสูงสุดคือ 4000DPI สำหรับอุปกรณ์แสดงผลที่มีความละเอียดสูงผู้ใช้ไม่จำเป็นต้องยกเมาส์บ่อยๆในระหว่างการใช้งานปรับปรุงประสิทธิภาพในการทำงาน 2』 โดยใช้แหล่งกำเนิดแสงสีน้ำเงินเมื่อเทียบกับแหล่งกำเนิดแสงสีแดงธรรมดาความยาวคลื่นของแสงสีน้ำเงินสั้นลงการปรับตัวเข้ากับอินเทอร์เฟซจะดีกว่าและสามารถใช้กับอินเทอร์เฟซส่วนใหญ่ในการทำงานและชีวิตประจำวัน 3』 ถึง 30ips (นิ้วต่อวินาที), การเร่งความเร็ว 10g, การทำงานความเร็วสูงของเมาส์, เคอร์เซอร์ยังสามารถทำงานได้อย่างแม่นยำโดยไม่กระพือปีก 4』อัตราเฟรมสูงสุดคือ 4000fps และเซ็นเซอร์ตัวอย่างข้อมูลสูงสุด 4000 ครั้งต่อวินาทีสำหรับอินเทอร์เฟซการทำงานคืนค่าการเคลื่อนไหวที่ละเอียดอ่อนของผู้ใช้ได้อย่างแม่นยำ       ข้อมูลจำเพาะ: ยี่ห้อ: UGREEN หมายเลขรุ่น: MUO06 สินค้า: ปุ่มคลิกเมาส์ไร้สายตามหลักสรีรศาสตร์ 6 ปุ่มปิดเสียงอายุการใช้งาน 3 ล้านครั้ง 4 ระดับ: DPI 1000/1600/2000/4000 ค่าเริ่มต้นคือ 1600 ระบบ: หน้าต่าง 7 / 8.1 / 10 / 11 แบตเตอรี่: แบตเตอรี่ AA 1x (ไม่รวม) ตัวรับสัญญาณ USB: 2.4Ghz Wireless ระยะทาง: 15 ม. / 49.2 ฟุต แรงดันไฟฟ้า: 1.5V การดำเนินงานปัจจุบัน: 40mA บรรจุภัณฑ์: กล่องขายปลีก UGREEN     เนื้อหาแพคเกจ: 1 * เมาส์ไร้สาย       ข้อดีของแบรนด์: - เราเป็นทางการของ Ugreen ดั้งเดิม 100% - ราคาที่ดีมากจะมีให้ที่ร้านนี้ - การจัดส่งที่รวดเร็วจัดส่งภายใน 24 ชั่วโมงเราจะจัดหาบรรจุภัณฑ์ที่สมบูรณ์แบบเพื่อปกป้องคำสั่งซื้อของคุณ - คุณภาพดีที่สุดและผลิตภัณฑ์ Ugreen 100% เราไม่ได้จัดหาผลิตภัณฑ์ Ugreen ปลอมใด ๆ - ฝ่ายบริการลูกค้าเอาใจใส่เรามีการรับประกัน 12 เดือนสำหรับคำสั่งซื้อทั้งหมดนับจากวันที่สั่งซื้อสำหรับปัญหาด้านคุณภาพสินค้าสามารถเพลิดเพลินกับการรับประกันครั้งเดียวเท่านั้น ของขวัญฟรีไม่มีการรับประกัน  ",
    "category": "ไอที",
    "price": 229,
    "image": "https://down-th.img.susercontent.com/file/sg-50009109-0f8360c82c25357a4f3929d5ed4c81b5",
    "amount": 78,
    "merchant": "Khemthis_shop88",
    "character count": 1676
  },
  {
    "name": "เมาส์มาโคร NUBWO X42 SOLAKA RGB Mouse Macro เมาส์เกมมิ่ง ประกันศูนย์ 2 ปี",
    "detail": "รายละเอียด - มี 2สี ดำ,ขาว  - รองรับมาโครได้มากถึง 7 ปุ่ม  - สามารถปรับ DPI ได้ถึง 6 ระดับ 800/1200/1600/2400/4000/7200  - Polling Rate : 125Hz.  - Huano สวิตซ์รองรับการคลิกได้มากถึง 5 ล้านครั้ง  - ออกแบบตามหลักสรีระศาสตร์  - ไฟ RGB สีสันสวยงามช่วยเพิ่มอรรถรสให้กับการเล่นเกมของคุณ  - ขนาด : 128x80x41mm  - น้ำหนัก : 78g  - สาย USB คุณภาพสูง(สายถัก)ยาว 1.5m   - รองรับระบบ windows 7/8/10 และอื่นๆ",
    "category": "ไอที",
    "price": 349,
    "image": "https://down-th.img.susercontent.com/file/3910b16f8f2d2ecac7d1fdf255bdd7a3",
    "amount": 87,
    "merchant": "Thames Official Store",
    "character count": "#REF!"
  },
  {
    "name": "B&O Beolit 20 มือ 1 ศูนย์ไทย ประกันศูนย์ไทย 3 ปี (โค้ดลดสูงสุด 1000 บาท ทักแชทสอบถามได้ครับ)",
    "detail": "ในส่วนของการออกแบบนั้น B&O Beolit 20 นั้นเป็นลำโพงพกพาขนาดใหญ่ ตัวเครื่องมาในทรงสี่เหลี่ยมผืนผ้า ใช้วัสดุทำจากโลหะและพลาสติก โดยจะมีตะแกรงลำโพงอยู่รอบตัว ที่ด้านบนจะมีปุ่มสำหรับควบคุมการทำงาน และที่ที่วางสมาร์ทโฟนที่สามารถชาร์จไร้สายได้ ส่วนด้านหลังจะเป็น ช่อง USB-C สำหรับชาร์จแบตเตอรี่ให้กับลำโพงและ AUX In มาพร้อมสายหนังสำหรับพกพาครับ    ในส่วนของการใช้งานนั้น ลำโพง B&O Beolit 20 นั้นจะใช้การเชื่อมต่อไร้สายผ่านทาง Bluetooth 4.2 เป็นหลัก หรือจะเสียบสาย AUX เพื่อใช้งานก็ได้ โดยสามารถใช้งานต่อเนื่องได้นานสูงสุด 8 ชั่วโมงในระดับเสียงปกติ โดยจะแตกต่างไปตามลักษณะการใช้งานครับ    ภายในของ B&O Beolit 20 จะประกอบไปด้วยไดร์เวอร์ full range ขนาด 1.5\" จำนวนสามตัว, Long-Stroke Wideband Woofer ขนาด 5.5\" จำนวนหนึ่งตัว, และ Passive Bass Radiators ขนาด 4.4\" จำนวนสองตัว มีกำลังขับรวมอยู่ที่ 70 วัตต์ ออกแบบให้กระจายเสียงรอบตัว จึงสามารถจัดวางตัวลำโพงไว้ตรงจุดไหนของห้องก็ได้ครับ    ที่ด้านบนของลำโพงนั้นจะออกแบบให้เป็นที่วางสมาร์ทโฟน โดยจะมีระบบชาร์จไร้สาย Qi ที่สามารถชาร์จสมาร์ทโฟนหรืออุปกรณ์อื่นๆที่รองรับการชาร์จไร้สายครับ    ตัวลำโพงรองรับการใช้งานในรูปแบบ stereo โดยต้องใช้ลำโพง B&O Beolit 17 หรือ Beolit 20 อีกเครื่องมาจับคู่เข้าด้วยกันครับ    และสำหรับการปรับแต่งตัวลำโพงเช่น EQ นั้นสามารถทำได้ผ่านทางแอป Bang & Olufsen ที่มีให้ดาวน์โหลดทั้งบน iOS และ Android เลยครับ",
    "category": "ไอที",
    "price": 16500,
    "image": "https://down-th.img.susercontent.com/file/13e20b2d1d251868357cb7733ff77d4f",
    "amount": 62,
    "merchant": "CONY Mall",
    "character count": 1351
  },
  {
    "name": "2K เว็บแคมHD Auto Focus ในตัวกล้องเว็บสำหรับคอมพิวเตอร์พีซีแล็ปท็อปวิดีโอการประชุมคลาสเว็บแคมพ360องศาปรับwebcam",
    "detail": "Windows สามารถใช้งานได้โดยเชื่อมต่อกับ USB  คุณสมบัติ:  ใหม่เอี่ยมและคุณภาพสูง 100%  ไมโครโฟนดูดซับเสียงในตัวสามารถได้ยินเสียงของคุณได้ชัดเจนในระยะ 10 เมตรซึ่งหมายความว่าคุณไม่จำเป็นต้องเข้าใกล้แม้กระทั่งจูบกล้องของคุณอย่างเชื่องช้า  พิกเซลความละเอียดสูงและภาพสีที่แท้จริง  ซ้ายขวาหมุนได้ 360 องศาคุณสามารถปรับมุมได้ตามที่คุณต้องการ  พารามิเตอร์：  สูงสุด ความละเอียด: 1920x1080    ",
    "category": "ไอที",
    "price": 205,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-ly4yndym86ra4a",
    "amount": 46,
    "merchant": "Khemthis_shop88",
    "character count": 483
  },
  {
    "name": "[สินค้าพร้อมส่งทันที] XM-5C ลำโพงบลูทูธ ทรงกระทัดรัด ดีไซน์หรูหรา Wireless speaker 5W",
    "detail": "รายละเอียดสินค้า   ลำโพงบลูทูธ XM-5C ทรงกระทัดรัด ดีไซน์หรูหรา ใช้งานสะดวก พร้อมแท่นวางโทรศัพท์ในตัว   รองรับเชื่อมต่อได้หลายแบบทั้ง บลูทูธระยะ 10 เมตร, แฟลชไดรฟ์, Micro SD, TF Card และ วิทยุ FM ในตัวเครื่อง     ข้อมูลจำเพาะ  - Output Power : 5W   - Frequency response : 60hz-18kHz   - Relationship Signal / noise : 80dB   - Battery : built-in 1500 mAh rechargeble battery   - Power Supply Voltage : 0.5A DC5V/USB  - ขนาด (กว้างxยาวxสูง) 21x11x10 ซม. ",
    "category": "ไอที",
    "price": 174,
    "image": "https://down-th.img.susercontent.com/file/th-50009109-4cd5be6b07008b5f73b09da8d5d619d5",
    "amount": 82,
    "merchant": "Maghre",
    "character count": 526
  },
  {
    "name": "หูฟัง HyperX Cloud Flight Wireless Headphone Gaming [iBITSHop]",
    "detail": "สินค้า HyperX Cloud Flight Wireless Headphone ของแท้ ของใหม่ พร้อมส่งจากไทย ไม่มีประกัน  โมเดล 2020 เป็นต้นไปจะไม่มีสาย Jack 3.5 mm  HyperX Cloud Flight™ หมดปัญหาข้อจำกัดในการต่อสายสัญญาณ และเคลื่อนไหวได้อย่างอิสระกับ HyperX Cloud Flight™ ไร้สาย การเชื่อมต่อแบบไร้สายสำหรับการเล่นเกมที่เชื่อถือได้ เวลาใช้งานแบตเตอรี่ยาวนานถึง 30 ชั่วโมง1 พร้อมความสบายตามตำรับ HyperX ชุดหูฟัง Cloud Flight จึงทำให้คุณเล่นสนุกได้อย่างยาวนานโดยไม่ถูกรบกวน ตรวจสอบเวลาใช้งานแบตเตอรี่และปรับไมค์หรือระดับเสียงได้ง่าย ๆ ด้วยซอฟต์แวร์ HyperX NGenuity รูปทรงถ้วยช่วยให้คุณหลุดเข้าไปอยู่ในโลกของเกมได้เต็มที่ แถบเลื่อนจากเหล็กกล้าที่ทนทาน พร้อมโครงสร้างคุณภาพสูงทำให้ทนทานต่อการสึกหรอและความเสียหายต่าง ๆ ชุดหูฟังสำหรับ PC, PS4™ และ PS4™ Pro นี้ยังรองรับการใช้งานกับอุปกรณ์ที่ใช้การเชื่อมต่อสัญญาณเสียงขนาด 3.5 มม.2 โดยใช้สายสัญญาณที่จัดมาให้ ชิ้นส่วนครอบหูหมุนได้ 90° สามารถพักวางอยู่รอบคอคุณได้อย่างไม่รำคาญระหว่างพักเกม นอกจากนี้ยังมีระบบควบคุมที่ใช้งานได้สะดวก ทั้งสำหรับปรับเอฟเฟกต์ไฟ LED ปิดเสียงไมค์ เปิดปิดการทำงานและปรับระดับเสียง ไมค์ตัดเสียงรบกวนแบบถอดได้ช่วยให้มั่นใจว่าการสื่อสารของคุณจะคมชัดเต็มที่ Cloud Flight ผ่านการรับรองโดย TeamSpeak และ Discord  ",
    "category": "ไอที",
    "price": 1799,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98q-lw4v2c245kfkb0",
    "amount": 67,
    "merchant": "Thames Official Store",
    "character count": 1201
  },
  {
    "name": "Rapoo Headphone H120 หูฟังพร้อมไมค์ ตัดเสียงรบกวน",
    "detail": "เชื่อมต่อ ด้วย USB  พร้อมไมโครโฟน เสียงชัดเจน  สวมฟังสบาย สามารถใช้งานได้นาน ไม่เจ็บเวลาคาดศีรษะ  สามารถเลื่อนปรับเสียงได้  ไมโครโฟน ตัดเสียงรบกวนจากรบข้างได้ทำให้ปลายฟังได้ยินเสียงชัดเจน    Rapoo USB Stereo Headset H120  คุณภาพเสียงระดับดิจิตอล พร้อมไมโครโฟนเพื่อการสนทนาสามารถหมุนเก็บได้เมื่ไม่ได้ใช้งานพร้อมปุ่มตัดเสียงไมโครโฟน  สามารถเร่งลดเสียงได้ด้วยปุ่มปรับที่สาย ตัวหูฟังแบบ On-Ear พร้อมหนังหุ้มอย่างดี ลดการเปี่อยยุ่ย  ปุ่มเร่ง-ลดเสียงแบบ In-Line สะดวกในการใช้งาน พร้อมปุ่มปิด-เปิดไมโครโฟน รวมทั้งยังมีช่องเสียบหูฟังแบบ 3.5 มม. สามารถแบ่งปันเสียงเพลงให้กับเพื่อนได้ รวมทั้งเมื่อใช้ในงานประชุมแบบ video call ยังสามารถต่อลำโพงนอกได้เพื่อให้ผู้ร่วมประชุมได้ยินเสียงของปลายสายได้อย่างทั่วถึง",
    "category": "ไอที",
    "price": 499,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul7-lfaywvfi0747f4",
    "amount": 89,
    "merchant": "toolforyou",
    "character count": 736
  },
  {
    "name": "[พร้อมส่ง] โทรศัพท์มือถือ OPPO A83 RAM 6GB ROM 128GB / RAM 4GB ROM 64GB ประกันร้าน เเถมฟรีเคสใส+ฟิล์มกระจก",
    "detail": "สมาร์ทโฟน (โทรศัพท์มือถือพร้อมระบบปฏิบัติการ)  - จอแสดงผล TFT 24-bit (16 ล้านสี)   - หน้าจอไร้ขอบ (Fullview Display)  - กว้าง 5.7 นิ้ว (แนวทะแยง)  - ความละเอียด 1440 x 720 พิกเซล   - ประเภทจอ หน้าจอกระจกแข็ง    ระบบเซ็นเซอร์ (Sensor)   - ระบบจดจำใบหน้า (Face Detection)   - ระบบหมุนภาพอัตโนมัติ (Accelerometer)  - ตรวจจับแสงปรับความสว่างอัตโนมัติ (Ambient light)   - ระบบเปิด/ปิดหน้าจออัตโนมัติขณะสนทนา (Proximity)   - ระบบเซนเซอร์หมุนภาพ (Gyroscope)   - ปรับมุมมองการแสดงผลอัตโนมัติ (Orientation)",
    "category": "ไอที",
    "price": 1199,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-23020-f9urln3gannv21",
    "amount": 69,
    "merchant": "Khemthis_shop88",
    "character count": 591
  },
  {
    "name": "โทรศัพท์มือถือ Realme C53 (8+128GB) 100% SmartPhone Super AMOLED 6.5 นิ้ว | กล้องหลัก 50MP รับประกันศูนย์ 1 ปี",
    "detail": "รายละเอียด 2SIM รองรับ 4G/5G ทุกเครือข่าย         • หน้าจอใหญ่ จอ 5.8 นิ้ว สดใส ด้วยระบบ QHD คมชัด (QHD IPS 2230*1320)      • ระบบปฏิบัติการ Android 8.0          • RAM 8GB + ROM 512GB เพิ่มหน่วยความจำ สูงสุด 128 GB       • กล้องหลังดิจิตอล 8 ล้านพิกเซลและ 16 ล้านพิกเซล         • Wi-Fi / E-mail, A-GPS, G-sensor, Bluetooth, FM       • แบตเตอรี่ 5000 mAh  ",
    "category": "ไอที",
    "price": 1489,
    "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rd6m-lx0wpbw37zomc9",
    "amount": 59,
    "merchant": "A.Shoe",
    "character count": 459
  },
  {
    "name": "แท็บเล็ต S9 11.0 นิ้ว RAM 12GB+ROM 512GB Tablet รองรับ2ซิมการ์ด 8800mAh 5G Android แท็บเล็ตราคาถูก",
    "detail": "ข้อมูลตัวเครื่อง   รุ่น : S9  ประเภท : Tablet  สี : Black/Blue/Purple การแสดงผล /ระบบสัมผัสหน้าจอ   ประเภทหน้าจอ : IPS Screen   ระบบสัมผัส : Dimensity9000  ขนาดหน้าจอ : 8นิ้ว   ความละเอียดหน้าจอ : 2560 x 1600 พิกเซล ",
    "category": "ไอที",
    "price": 1399,
    "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98t-lvop8l2mq3bxf6",
    "amount": 69,
    "merchant": "goodthingsforyou.bkk",
    "character count": 307
  }
]