[
    {
      "name": "กล่องใส่รองเท้า ที่ใช้ใส่รองเท้า กล่องใส่ของ รองเท้าผู้หญิง มีฝาเปิดด้านหน้า อุปกรณ์จัด",
      "detail": "ขนาดเล็ก: 31.5 ซม. x 21.3 ซม. x 12 ซม. (เหมาะสำหรับใส่รองเท้าขนาด US8/EU41) \nขนาดใหญ่: 33.5 ซม. x 23.5 ซม. x 13 ซม. (เหมาะสำหรับใส่รองเท้าขนาด US11/EU45)\nคุณสมบัติผลิตภัณฑ์：\n1：กันน้ำและกันฝุ่น พับได้ วางซ้อนกันได้ ประหยัดพื้นที่มากขึ้น จัดเก็บได้สะดวกยิ่งขึ้น\n2：การออกแบบรูลิ้นชักกล่องรองเท้าสไตล์ตู้รองเท้า ใช้งานง่าย การออกแบบที่โปร่งใส จัดเก็บรายการได้อย่างรวดเร็ว\nค้นหา ง่าย\n3：วัสดุ PP ใหม่และคัดสรรอย่างดี มีความทนทานและมั่นคงมาก ครอบครัวสามารถใช้ความอุ่นใจได้\n4：ที่เก็บเสื้อผ้า ผ้าเช็ดตัว และสิ่งของเครื่องใช้ต่างๆ\n5：กล่องรองเท้านี้สามารถถอดออกได้เพื่อการจัดเก็บและทำความสะอาดที่สะดวก วัสดุพิเศษทำให้ทำความสะอาดง่าย\nกล่องรองเท้านี้เหมาะสำหรับการจัดเก็บรองเท้าที่แตกต่างกัน การออกแบบให้ยาวและกว้างขึ้น เหมาะสำหรับรองเท้าขนาดต่าง ๆ\nเช่นรองเท้ากีฬา รองเท้าแตะ รองเท้าส้นสูง รองเท้าแตะ ฯลฯ",
      "category": "เครื่องใช้ในบ้าน",
      "price": 16,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r991-lsaxq2ua9nji65",
      "amount": 60,
      "merchant": "Thames Official Store",
      "character count": 878
    },
    {
      "name": "กระทะเคลือบ กระทะเคลือบแบบหนาใช้ได้กับเตาทุกประเภท กระทะเทฟล่อน กระทะก้นลึก ทอดไม่ติดกระทะ Non-Stick 32 CM",
      "detail": "คุณสมบัติ\n- กระทะเคลือบเทฟล่อน\n- ความกว้าง 32 CM\n- ความลึก 9 CM\n- ความจุรวมถึงขอบกระทะ 4.7 L\n- ด้ามจับสีดำ ถอดประกอบได้\n- ประกอบอาหารประเภท ผัด ต้ม ทอด\n- ใช้ได้กับเตาทุกประเภท\n- แนะนำใช้ไฟเบา-กลาง",
      "category": "เครื่องใช้ในบ้าน",
      "price": 379,
      "image": "https://down-th.img.susercontent.com/file/f4be3a8eb78f7c8dc565a50f50f0251a",
      "amount": 70,
      "merchant": "F-NIAO",
      "character count": 302
    },
    {
      "name": "Seagull กระทะหินอ่อนทรงลึกเคลือบหินอ่อน 9 ชั้น 28 ซม.รับประกัน 5 ปี มอก.2622-2556 ใช้ได้กับเตาทุกชนิด",
      "detail": "Seagull Premium Marble Stone กระทะหินอ่อนเคลือบ 9 ชั้น กระทะทรงลึก\nSeagull Granito กระทะหินอ่อนเคลือบ 9 ชั้น กระทะทรงลึก\n- มอก.2622-2556\n- รับประกัน 5 ปี\n- เส้นผ่านศูนย์กลางกระทะ 28 เซนติเมตร \n- ตัวกระทะสูง 8 เซนติเมตร\n- ด้ามจับยาว 17 เซนติเมตร\nกระทะเคลือบลายหินอ่อน\nได้ถูกผลิตมาแบบพิเศษทำให้ตัวสารเคลือบลายหินอ่อนมีคุณสมบัติความลื่นในตัวเอง\nทำให้กระทะหินอ่อนเคลือบ 9 ชั้น ลื่นกว่ากระทะเคลือบหินอ่อนทั่วไป ตัวกระทะสามารถกระจายความร้อนได้เร็วกว่า  \nและทั่วถึงกว่าด้วยคุณสมบัติการผลิตแบบ Die-Casting อาหารสุกไว และทั่วถึง \nตัวกระทะถูกออกแบบพิเศษทำให้การผัดทอดง่ายกว่าที่เคย\nใช้ได้กับเตาทุกประเภท เตาแก๊ส เตาไฟฟ้า เตาเซรามิก และเตาแม่เหล็กไฟฟ้า\nการผลิตแบบ Die-Casting ทำให้กระจายความร้อนได้ดี\nทนทานต่อการใช้งานและรอยขูดขีด\nสารเคลือบลายหินอ่อนถูกออกแบบเป็นพิเศษให้มีความลื่นในตัวเอง ลดปัญหาอาหารติดกระทะได้เป็นอย่างดี\n\nคุณสมบัติ\n- ลื่น ประกอบอาหารโดยไม่ติดกระทะ\n- นวัตกรรมเคลือบลายหินอ่อนพิเศษ ใช้งานได้ทนทาน\n- กระจายความร้อนได้ทั่วถึง ร้อนเร็ว\n- ทำความสะอาดได้ง่ายดาย มั่นใจยิ่งขึ้น\n- NON PFOA ปลอดภัย ไม่เป็นอันตรายต่อสุขภาพ  \n- สารเคลือบได้รับมาตรฐานจากองค์การอาหารและยา ประเทศสหรัฐอเมริกา (U.S. FDA)",
      "category": "เครื่องใช้ในบ้าน",
      "price": 399,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98o-lxe5no4binjk43",
      "amount": 71,
      "merchant": "F-NIAO",
      "character count": 1200
    },
    {
      "name": "ชั้นวางของในห้องน้ำ ชั้นวางของ ไม่ต้องเจาะผนัง ที่วางของเข้ามุมสามเเหลียม ชั้นวางของในห้องน้ำชั้นวางของติดผนังเข้ามุม",
      "detail": "ที่เก็บของอเนกประสงค์สามารถใช้งานได้หลายวัตถุประสงค์ลูกค้าสามารถติดบนชักโครกได้ \nวางเจลอาบน้ำเครื่องสำอางหรือใช้ในครัว จัดวางดีไซน์คลาสสิกที่สวยงามประณีตเช่นขวดเครื่องเทศและเครื่องปรุงรสเหมาะสำหรับใช้ในบ้านหลากสไตล์\nเกี่ยวกับผลิตภัณฑ์\n   1.ใช้งานง่าย ไม่ต้องเจาะ\n   2. ใช้ในห้องน้ำหรือห้องครัวของคุณ ทำให้สะอาดเรียบร้อย และเป็นระเบียบมากขึ้น\n   3. เพิ่มพื้นที่เก็บของในครัวหรือห้องน้ำของคุณ\n   4. ใช้ชั้นวางเพื่อเก็บผ้า, ผ้าเช็ดตัว, แชมพู, อุปกรณ์ทำความสะอาด และสิ่งของอื่นๆที่คุณต้องการได้\n   5. ติดตั้งกับผนังได้อย่างง่ายดาย",
      "category": "เครื่องใช้ในบ้าน",
      "price": 31,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98t-lt0frbwvuaum84",
      "amount": 22,
      "merchant": "Khemthis_shop88",
      "character count": 643
    },
    {
      "name": "กล่องเก็บของ 120L กล่องใส่เสื้อผ้าพับได้ เปิดได้4ด้าน ตู้เก็บของ พลาสติกใส มีซ้อนได้ อเนกประสงค์",
      "detail": "กล่องเก็บของ 120L กล่องใส่เสื้อผ้าพับได้ เปิดได้4ด้าน ตู้เก็บของ พลาสติกใส มีซ้อนได้ อเนกประสงค์",
      "category": "เครื่องใช้ในบ้าน",
      "price": 359,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r990-lsdsw6pqzhdpd4",
      "amount": 96,
      "merchant": "F-NIAO",
      "character count": 192
    },
    {
      "name": "Tefal กระทะเทฟล่อน เคลือบกันติด Titanium Non-Stick Tefal Cook& Clean ขนาด24cmลึก 6 cm รับประกัน 2ปี(มีใบรับประกัน)\n",
      "detail": "กระทะเทฟล่อนทรงลึก Tefal กระทะเคลือบกันติด \nTitanium Non-Stick   \nTefal Cook & Clean เคลือบ  Titanium คุณภาพสูงไม่ติดกระทะ\nDiffusion Base จุดกระจายความร้อนทั่วทั้งกระทะ\nEasy to Clean 100% ล้างทำความสะอาดง่าย \nIdeal Start Indicator สัญลักษณ์บอกว่าเริ่มปรุงอาหารได้ ช่วยในการทำอาหารได้ดี\nใช้ได้กับ เตาแก๊ส เตาไฟฟ้า เตาเซรามิก\nความกว้างของกระทะ 24 เซนติเมตร\nด้ามจับยาว 20 เซนติเมตร\nความลึก 6 เซนติเมตร\nรับประกัน 2 ปี (มีใบรับประกันจากโรงงาน)",
      "category": "เครื่องใช้ในบ้าน",
      "price": 2399,
      "image": "https://down-th.img.susercontent.com/file/bcae1bd13df460dbcc978caafaea1427",
      "amount": 88,
      "merchant": "109_shop.",
      "character count": 553
    },
    {
      "name": "กระทะ กระทะย่างเนื้อ กระทะปิ้งย่างเคลือบหินอ่อน ไม่ติดกระทะ เตาปิ้งย่าง สไตล์เกาหลี ทรงสี่เหลี่ยมผืนผ้า ขนาด 37.5*26 ซม\n",
      "detail": "ขนาด 37.5*26 ซม\nเคลือบสาร non-stick หรือ เทปล่อน หลายชั้น ทำให้อาหารไม่ติดกระทะ\nด้านบนของกระทะดีไซน์ให้พักอาหารได้ เพื่อไม่ให้อาหารไหม้\nมีรูระบายน้ำมัน เพื่อลดน้ำมัน ที่มีมากเกินไปขณะย่าง\nทำความสะอาดง่าย ไม่ต้องขัดคราบไหม้ที่ติดกระทะ\nสามารถใช้ได้กับ เตาแก๊ส เตาแก๊สกระป๋อง  \nจุดที่เป็นเล็กๆคือหินอ่อนที่เคลือบกระทะไม่มีสารพิษนะครับ",
      "category": "เครื่องใช้ในบ้าน",
      "price": 195,
      "image": "https://down-th.img.susercontent.com/file/4f55199af44c561ba36343f66d1aec27_tn",
      "amount": 41,
      "merchant": "A.Shoe",
      "character count": 451
    },
    {
      "name": "FLM ทอปเปอร์ 2ฟุต 3ฟุต 3.5ฟุต 5ฟุต 6ฟุต นุ่มนอนสบาย เบาะรองที่นอนขนห่านเทียม TOPPER COD",
      "detail": "ขนาด: 1 ฟุต = 30 เซนติเมตร (ซม.), 2 ฟุต : 60x120 ซม., 3 ฟุต : 100x120 ซม.,3.5 ฟุต: 120x200 ซม. ,5 ฟุต: 150x200 ซม. ,6 ฟุต: 180x200 ซม.\nมโครไฟเบอร์ ขนห่านเทียม100% ที่นอนท็อปเปอร์ลายสีพื้นริ้วซาติน ผลิตจากผ้าคอตตอนซาตินแท้100% เนื้อผ้านิ่มนอนสบายไม่ระคายเคือง ผ้าไม่อมความร้อน นอนสบายมาก ป้องกันไรฝุ่นได้ ไม่ก่อให้เกิดภูมิแพ้100% ใช้ได้ทุกเพศทุกวัย รุ่นหนานุ่มพิเศษ ผ้าเกรดAนำเข้าทุกชิ้น ผ้านิ่มนอนสบายไม่ระคายเคืองป้องกันไรฝุ่นได้ \nทำให้เตียงแข็งในห้องของคุณนุ่มในพริบตา\nไม่ต้องซื้อเตียงใหม่แพงๆ ไม่ต้องทิ้งเตียงเก่า\nTopper ขายที่นอนเพื่อสุขภาพ ราคาถูกที่สุด หนาที่สุด หลับสบายที่สุด\nเพราะการนอนที่เพียงพอเป็นสิ่งสำคัญสำหรับสุขภาพ\nนอนหลับสบายในโรงแรม 5 ดาว (วางบนที่นอนเดิมได้)",
      "category": "เครื่องใช้ในบ้าน",
      "price": 175,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98x-lm76yqbwypou47",
      "amount": 10,
      "merchant": "Khemthis_shop88",
      "character count": 764
    },
    {
      "name": "Greenforst ที่แขวนหมวกและเสื้อโค๊ท 3ชั้น รุ่น 2001",
      "detail": "ประหยัดพื้นที่ในบ้าน, หยิบใช้งานสะดวก,  รับน้ำหนักได้ 5-7 kg.,วัสดุ เหล็ก, ขนาดสูง170cm.",
      "category": "เครื่องใช้ในบ้าน",
      "price": 83,
      "image": "https://down-th.img.susercontent.com/file/f7c2eb45cfa1cd60ff5c0c17f1362064",
      "amount": 93,
      "merchant": "HMTClick",
      "character count": 138
    },
    {
      "name": "เครื่องชั่งดิจิตอล 10 kg เป็นสแตนเลส กิโล อุปกรณ์เบเกอรี่",
      "detail": "ใช้ถ่าน AAA 2 ก้อน สามารถใช้งานได้นานกว่า ไฟเสถียรกว่า\nเครื่องชั่งดิจิตอลแสตนเลส เครื่องชั่งอาหาร เครื่องชั่งขนม\nวัสดุ : ถาดรับของ วัสดุแสตนเลส ตัวเครื่องแข็งแรงทนทาน ไม่เป็นสนิม\nมีให้เลือกถึง 3 สี !! : สีเงิน สีเทาเข้ม สีดำ\nรุ่น Stable ชั่งน้ำหนักน้อยสุด 1กรัม สูงสุด 10 kg (ไม่มีทศนิยม) เหมาะชั่งสินค้าที่มีน้ำหนัก เช่น เนื้อสัตว์ พัสดุ การชั่งอาหารและสินค้าที่ต้องการความละเอียด เช่น ชั่งขนม อาหาร\nสินค้ามีรับประกัน สีนำเงินข้างบนเป็นฟิล์มกันรอยฐานสแตนเลส ลอกออกได้จ้าแต่หากลอกออกจะหมดการรับประกันแนะนำใช้ไปก่อนอย่างน้อย 7 วันค่อยลอกค่ะ\nมีปุ่มชดเชยน้ำหนัก มีระบบทดน้ำหนัก (Tare)\nมี 4 หน่วย คือ กรัม มิลลิลิตร ออนซ์ของเหลว ออนน้ำหนัก\nมีคู่มือประกอบการใช้งานนะคะ ",
      "category": "เครื่องใช้ในบ้าน",
      "price": 125,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98z-lmcn955cvvuv78",
      "amount": 18,
      "merchant": "Maghre",
      "character count": 721
    },
    {
      "name": "ALOVE เก้าอี้พับ มีพนักพิง เก้าอี้สำนักงาน ขาเหล็ก 45x47x98 cm ใช้ได้ในห้องอาหาร ห้องนั่งเล่นและงานทำงาน รับน้ำหนัก300KG",
      "detail": "รายละเอียด -วัสดุการผลิต: หนัง PVC/เหล็กพ่นสีกันสนิม (Powder Coated Metal)/ฟองน้ำ -เก้าอี้เหล็ก เบาะหนัง พับได้ -พับเก็บได้ น้ำหนักเบา ขนย้ายสะดวก -มีพนักพิง สบายต่อการนั่ง -โครงเหล็กพ่นสี เคลือบสารกันสนิม -ทำจากโครงเหล็กพ่นสีกันสนิม หนาถึง 23 มม. แข็งแรง ทนต่อการกัดกร่อนของสนิมได้ดี -รับน้ำหนักได้ 150 กก. -ที่ปลายขามียางกันลื่นทั้ง 4 ขา เพื่อเพิ่มความมั่นคงและปลอดภัยในการนั่ง -พับเก็บง่าย เพิ่มความแข็งแรง x2 ด้วยตัวล็อกท่อเหล็ก -สำหรับนั่งพักผ่อน นั่งทำงาน -เหมาะสำหรับจัดเป็นโต๊ะประชุม โต๊ะสำนักงาน -กว้าง = 42 ซม. ยาว = 44 ซม. สูง = 78 ซม -ขนาดสินค้าเมื่อพับเก็บ: W43 x H90 ซม",
      "category": "เครื่องใช้ในบ้าน",
      "price": 144,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7qukx-lgboowjt7vbi8c",
      "amount": 26,
      "merchant": "A.Shoe",
      "character count": 703
    },
    {
      "name": "ไม้แขวนเสื้อผ้า ไม้แขวนเสื้อสแตนเลสหุ้มยางกันลื่น *ขายเป็นชิ้น* (ส่งแบบสุ่มสี)",
      "detail": "ประเภท : ไม้แขวนเสื้อผ้า ไม้แขวนเสื้อสแตนเลสหุ้มยางกันลื่น\nวัสดุ : ไม้แขวนเสื้อสแตนเลสหุ้มยางกันลื่น\nขนาด : ขนาดใหญ่ 40 x 20 cm. (ขนาดของสินค้าอาจมีการคลาดเคลื่อน 0.5 - 1 cm)\nคุณสมบัติ : \n •  ไม้แขวนเสื้อ แกนเป็นสแตนเลสป้องกันสนิม โดนน้ำได้\n •  เคลือบซีลิโคน เพื่อให้ยืดเกาะกับเสื้อผ้าได้ดี ผ้าไม่หลุดหล่นง่าย\n •  วัสดุเกรดคุณภาพสแตนเลส แบบตัน แข็งแรงทนทานใช้งานได้ยาวนาน\n •  ดีไซน์พิเศษเหมาะสำหรับทุกการใช้งาน แขวนเสื้อผ้า และชุดชั้นในได้\n •  รอยต่อที่คอเรียบ ไม่เกี่ยวตัวผ้า ไม่ทำลายเนื้อผ้า\n •  สีสันพาสเทดสดใส น้ำหนักเบา \nสี : ทางร้านขายแบบสุ่มสี",
      "category": "เครื่องใช้ในบ้าน",
      "price": 5,
      "image": "https://down-th.img.susercontent.com/file/34dbc7ebff055768d459e31963b5b063",
      "amount": 85,
      "merchant": "Maghre",
      "character count": 628
    },
    {
      "name": "ไม่ขึ้นสนิม ราวหนีบผ้าสแตนเลส40/30 ราวตากผ้าเหล็ก ไม้แขวนเสื้อ แบบเหลี่ยม หมุนได้รอบ360องศา ตัวหนีบแข็งแรง แข็งแรงทนทาน",
      "detail": "ราวหนีบผ้าสแตนเลส40/30 ไม้แขวนเสื้อแบบเหลี่ยมหมุนได้รอบ360องศาตัวหนีบแข็งแรงทนทานไม่ขึ้นสนิมราวตากผ้าเหล็กราวตากผ้าสแตนเลสที่หนีบผ้าสแตนเลส/ที่หนีบผ้าราวหนีบผ้าสแตนแบบกลมไม้หนีบแข็งแรงทนทาน \nรายละเอียดสินค้า \nรูปร่าง:แบบให้เลือกทรงกลมเหลี่ยมและแบบตรง \nเหลี่ยมมีตัวหนีบ20/30/40ตัวหนีบ \nทรงกลมมีตัวหนีบ30ตัวหนีบ \nแบบตรงมีตัวหนีบ6/10ตัวหนีบ \nวัสดุทำจากสแตนเลส304 \nมีตะขอล็อคเพื่อกันลมสามารถหมุนได้360องศา \nแข็งแรงทนทานไม่เป็นสนิม \nเหมาะสำหรับใช้ตากผ้าชิ้นเล็กเช่นผ้าอ้อมผ้าเช็ดหน้าถุงเท้ากางเกงในชุดชั้นใน \nไม่ต้องกังวลเรื่องที่หนีบเปราะแตกหัก \nสแตนเลสหนา \n\nวัสดุผลิตจากสแตนเลสคุณภาพดีไม่เป็นสนิม \nแข็งแรงทนแดดทนฝน \nตัวหนีบแน่นหนาผ้าไม่หลุดง่าย \nมีตะขอล็อคเพื่อกันลมสามารถหมุนได้360องศา \nประหยัดพื้นที่ตากผ้าได้หลายชิ้นไม่เกะกะ \nใช้งานง่ายสะดวกสบายอายุการใช้งานยาวนาน \nเหมาะสำหรับใช้ตากผ้าชิ้นเล็กเช่นผ้าอ้อมผ้าเช็ดหน้าถุงเท้ากางเกงในชุดชั้นใน \nไม้แขวนสเตนเลสแบบตันคุณภาพดีไม่เป็นสนิมไม้แขวนสเตนเลสทรงโค้งเพื่อกระจายน้ำหนักให้สมดุลรองรับน้ำหนักได้ดี \n\n#ที่ตากผ้าแบบหนีบ#ที่แขวนผ้าแบบหนีบ#ไม้หนีบผ้า#ตากผ้าแบบหนีบ#ที่ตากผ้าแบบแขวน#ที่ตากผ้า#ที่ตากถุงเท้า#ไม้แขวนสแตนเลส#ที่ตากผ้า#ราวตากผ้า#ไม้หนีบผ้า#ไม้ตากผ้า#ที่ตากชุดชั้นใน#ไม้ตากผ้าสแตนเลส#ที่หนีบผ้าสแตนเลส#พวงแขวนผ้า#พวงตากผ้า#พวงตากผ้าสแตนเลส#พวงแขวนผ้าสแตนเลส#พวงหนีบผ้า#พวงหนีบผ้าสแตนเลส ",
      "category": "เครื่องใช้ในบ้าน",
      "price": 49,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rbla-lnx4r6vu30zs39",
      "amount": 33,
      "merchant": "109_shop.",
      "character count": 1362
    },
    {
      "name": "ก้าอี้ เก้าอี้แคมป์ เก้าอี้สนามพับได้ ท่ออลูมิเนียมหนา รับน้ำหนัก 150 กก",
      "detail": "เก้าอี้ที่พร้อมไปกับคุณได้ทุกที่! เก้าอี้สนามพับได้ เก้าอี้ปิคนิค พกพาง่ายใช้งานสะดวก เพียงกางเก้าอี้ออกมาแล้ววางบนพื้นเรียบก็สามารถใช้ได้ทันที!\nเก้าอี้สนามพับได้ เก้าอี้สนามพกพา\n- ชุดเก้าอี้สนามแบบพับได้ บรรจุอยู่ในกระเป๋าหูหิ้ว สะดวกต่อการพกพา\n- ใช้งานได้ทั้งในและนอกสถานที่ เหมาะสำหรับกิจกรรมกลางแจ้งต่างๆ เช่น การตั้งแคมป์, ปิคนิค เป็นต้น\n- ผลิตจากวัสดุอย่างดี แข็งแรงทนทาน\n- ใช้งานง่าย เพียงกางออกวางบนพื้นเรียบก็พร้อมใช้งานได้ทันที ไม่มีการติดตั้งให้ยุ่งยากแต่อย่างใด\n- น้ำหนักเบา สะดวกต่อการเคลื่อนย้ายและพกพา\n- วัสดุ : เหล็กและผ้าใบ oxford.\n- ขนาดเก้าอี้เมื่อกาง : 77 x 47 x 80 ซม.",
      "category": "เครื่องใช้ในบ้าน",
      "price": 219,
      "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-lpuntpclk305b0",
      "amount": 16,
      "merchant": "HMTClick",
      "character count": 661
    },
    {
      "name": "Home เก้าอี้สำนักงาน พนักพิงตาข่าย ปรับระดับความสูงได้ เบาะระบายอากาศ เก้าอี้ในบ้าน",
      "detail": "เก้าอี้สำนักงาน พนักพิงตาข่าย เก้าอี้ล้อเลื่อน เก้าอี้ทำงาน เก้าอี้พักผ่อน เก้าอี้สำนักงาน เก้าอี้สำนักงาน เก้าอี้สำ ที่เท้าแขนปรับระดับได้ ที่เท้าแขนหมุนได้ 90° ล้อไม่มีเสียง ไม่ทำลายพื้น ที่รองรับเอวนุ่ม เชื่อมโยงเอนหลัง 30° ปรับเอนหลังได้เล็กน้อยอย่างง่ายดาย",
      "category": "เครื่องใช้ในบ้าน",
      "price": 979,
      "image": "https://down-th.img.susercontent.com/file/90e8442590193d87373446cb17b59081",
      "amount": 77,
      "merchant": "A.Shoe",
      "character count": 344
    },
    {
      "name": "SA เครื่องตัดแต่งพุ่มไม้ไร้สาย เครื่องตัดแต่งกิ่งไม้ไร้สาย เครื่องตัดแต่งกิ่งไม้ เครื่องตัดแต่งกิ่ง เลื่อยตัดแต่งกิ่งสวน",
      "detail": "รายละเอียดเครื่องตัดแต่งกิ่งไม้ไร้สาย:\n- การใช้เทคโนโลยีแบตเตอรี่ลิเธียมไร้สายไม่รบกวนผู้คน\n- สวิตช์ความปลอดภัยสองชั้นเพื่อความปลอดภัยที่เพิ่มขึ้น\n- บูติกมอเตอร์ มอเตอร์ทองแดงบริสุทธิ์ กำลังสูง ตัดแต่งได้รวดเร็ว\n- สามารถเปลี่ยนแบตเตอรี่ 2 ก้อนและใช้งานได้ยาวนานโดยไม่ต้องกังวลเรื่องไฟหมด\n- แบตเตอรีลิเธียมความจุสูง ชาร์จเร็ว อายุการใช้งานแบตเตอรี่ยาวนาน และ \nพลังงานเพียงพอที่จะทำงานต่อได้ทั้งวัน\n- ขนาดเล็กและน้ำหนักเบาเพื่อการตัดแต่งที่ง่ายดายโดยไม่ต้องใช้ความ \nพยายาม\n- ใบมีดคมพร้อมใบมีดโลหะผสมความแข็งสูง กิ่ง 2 ซม.ตัดง่าย.\n- ตัวเครื่องมีแผ่นป้องกันเพื่อป้องกันไม่ให้กิ่งที่หักเกิดรอยขีดข่วน และ \n- ปกป้องผู้ใช้ให้ทำงานได้อย่างปลอดภัยยิ่งขึ้น\n\nพารามิเตอร์เครื่องตัดแต่งกิ่งไม้ไร้สาย:\nมุมตัด: 40 องศา\nกำลังไฟ: 600V\nแรงดันไฟฟ้า: 10-21V\nความยาวใบมีด: 510mm\nแรงดันไฟชาร์จ: 110-220V\nความจุของแบตเตอรี่: 24V\nเส้นผ่านศูนย์กลางการตัด: 14mm\nความเร็วในการโหลด: 3000/นาที\nชาร์ทโดยประมาณ 2-3 ชม . แบตเต็ม ใช้งานได้ 30-45 นาที่\nช่วงการปรับตัว: สวน, ต้นชา, การตัดแต่งกิ่งสีเขียว",
      "category": "สวนและการเกษตร",
      "price": 1575,
      "image": "https://down-th.img.susercontent.com/file/1559698fe92241ec3b7fbf6b8aef3923",
      "amount": 64,
      "merchant": "goodthingsforyou.bkk",
      "character count": 1088
    },
    {
      "name": "[ต้นไม้จริง]สวนถาดไม้มงคล บอนไซแก้วแคระมงคล **ต้นไม้คัดฟอร์มสวยทุกต้น**",
      "detail": "สวนถาดไม้มงคลเสริมฮวงจุ้ย ช่วยเสริมสิริมงคลให้กับชีวิต ตกแต่งบ้าน ห้องนอน ห้องนั่งเล่น โต๊ะทำงาน หรือเป็นของขวัญ ของที่ระลึกในโอกาสสำคัญ\nบอนไซแก้วแคระมงคล\n       ทำให้คนในบ้านมีความดีมีคุณค่าสูง เพราะคำว่า แก้ว นั้นหมายถึง\nสิ่งที่ดีมีค่าสูงเป็นที่นับถือบูชาของบุคคลทั่วไปซึ่งโบราณได้เปรีบเทียบของที่มีค่าสูงนี้เสมือนดั่งดวงแก้ว\nนอกจากนี้คนโบราณยังมีความเชื่ออีกว่าบ้านใดปลูกต้นแก้วไว้ประจำบ้านจะทำให้เป็นคนที่มีจิตใจบริสุทธิ์มีความเบิกบาน เพราะแก้วคือความใสสะอาดความสดใสนอกจากนี้ดอกแก้วยังมีสีขาวสะอาดสดใสมีกลิ่นหอมนวลไปไกลและยังนำดอกแก้วไปใช้ในพิธีบูชาพระในพิธีทางศาสนาได้เป็นสิริมงคลยิ่งอีกด้วย\n\nขนาดกระถาง 4 นิ้ว.\nวิธีดูแลรักษา \n- รดน้ำวันเว้นวัน ช่วงเช้า ปริมาณน้ำปานกลาง ไม่มากไม่น้อยไป (รดที่โคนต้น)\n-แดดรำไร 07.00-11.00 โมง \n-ส่วนมอสเขียวใช้ฟ๊อกกี้ฉีดพรมให้ชื้น \n- ถ้าเลี้ยงในบ้านหรือโต๊ะทำงาน แนะนำให้พาไปออกแดดรำไรช่วง07.00-11.00 อย่างน้อยอาทิตย์ละ3วันจ้า\n#สวนถาด #ไม้มงคล #จัดสวน #โมกเวียดนาม #บอนไซ #แก้วแคระ #ต้นสนจิ๋ว #ต้นไม้เสริมฮวงจุ้ย #จัดสวนถาด \n#สวนกระถาง #ไม้สวยงาม #ไม้กระถามเล็ก #ต้นไม้นำโชค #บอนไซ #สวนจิ๋ว #ไม้นำโชค #ไม้สวยงาม #สวนขนาดเล็ก #สวนน่ารัก",
      "category": "สวนและการเกษตร",
      "price": 219,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98r-lwtms4f7hwog8d",
      "amount": 55,
      "merchant": "CONY Mall",
      "character count": 1144
    },
    {
      "name": "ต้นไม้เลี้ยงน้ำ(จำนวน 1 ต้น) ช่วยฟอกอากาศ สามารถเลี้ยงกับน้ำได้ พลูด่าง หลากหลายแบบ",
      "detail": "คุณสมบัติ\n-สามารถเลี้ยงกับน้ำได้\n-เป็นไม้ฟอกอากาศ\n-เลี้ยงในที่ร่มหรือแดดรำไร\n-ทนทานต่อโรค\n-ดูแลง่าย\nการดูแล\n-สามารถเลี้ยงกับน้ำ หรือ นำไปปลูกในกระถางด้วย ขุยมะพร้าว  และมะพร้าวสับ\n-ใส่ปุ๋ยบำรุงใบทั่วไปของไม้ใบ ได้ทั้งแบบเม็ดและแบบน้ำ\n(ในช่วงแรกเมื่อได้รับสินค้ายังไม่ต้องให้ปุ๋ย เลี้ยงไปประมาณ 1 เดือน หรือสังเกตว่ามีรากใหม่ของต้นออกแล้ว\n ค่อยใส่หลังจากนั้น เว้นแต่ปุ๋ยที่พืชสามารถดูดซึมได้เลย)",
      "category": "สวนและการเกษตร",
      "price": 49,
      "image": "https://down-th.img.susercontent.com/file/ff77243dccddac49019bd758238de8c4",
      "amount": 85,
      "merchant": "CONY Mall",
      "character count": 477
    },
    {
      "name": "ตาข่าย รองก้นกระถาง แผนรองกระถาง ป้องกันเศษดินล่วง ทรงกลม / ทรงเหลี่ยม 5x5 10x10 แพ๊ค 50ชิ้น",
      "detail": "ตาข่ายรองก้นกระถาง\n\nรุ่นเล็ก  5x5 cm  = 50แผ่น\nทรงกลม  / ทรงเหลี่ยม\n\nรุ่นใหญ่ 10x10 cm  =  50แผ่น\nทรงกลม  / ทรงเหลี่ยม\n\nรุ่นเดิม 10x10 ทรงเหลี่ยม =  **25แผ่น\nแผ่นสีดำ 1 แผ่น แผ่นขาว 24 แผ่น\n\nทำจากใยพลาสติก สังเคราะห์ เหนียวทน\nสามารถตัดแบ่งใช้งานได้ตามขนาดของกระถาง\n",
      "category": "สวนและการเกษตร",
      "price": 55,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r990-lofhyvgf89nj04",
      "amount": 46,
      "merchant": "HMTClick",
      "character count": 357
    },
    {
      "name": "แผ่นปูพื้นสวน แผ่นไม้ตกแต่งสวน แผ่นปูพื้น พื้นไม้สำเร็จรูป ไม้เทียมปูพื้น แผ่นไม้ปูพื้น 2cm ขนาด 30*30cm Leisurelife T60",
      "detail": "คุณสมบัติเด่น\nกันแดด กันน้ำ\nมีสีในตัว ไม่ต้องทาสีเอง หมดปัญหาสีหลุด ลอก ล่อน\nไม่มีเสี้ยนไม้ ปลอดภัยต่อผิวสัมผัส\nกันลื่น เมื่อเปียกน้ำ\nแมลง ปลวก ไม่กัดกินเนื้อไม้\nติดตั้งและดูแลรักษาง่ายมาก!\nออกแบบมาให้ระบายน้ำได้ น้ำไม่ท่วมขัง\nตัดแต่งรูปทรงได้ตามต้องการ\nดูแลรักษาง่าย ไม่ยุ่งยาก\nไม่ บวม บิด งอ\nแข็งแรง ไม่เปราะหักง่าย\nสีเทาสีจริงสว่างนิดนึง\nแผ่นปูพื้นไม้สังเคราะห์ WPC สำเร็จรูป ขนาด 300x20x300 mm. (กว้างxหนาxยาว)+/-1cm\nวัสดุเป็นไม้สังเคราะห์ WPC มีสีในตัว ฐานพลาสติกเกรดพรีเมี่ยม แข็งแรง ไม่เปราะหักง่าย\nติดตั้งง่าย ประกบกันได้เหมือนจิ๊กซอว์ สลับสีได้ตามใจชอบ",
      "category": "สวนและการเกษตร",
      "price": 39,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98r-lokpekilbysf6d",
      "amount": 61,
      "merchant": "HMTClick",
      "character count": 681
    },
    {
      "name": "หญ้าเทียม 2ตรม. หน้ากว้าง2เมตร ยาว ตัดตามสั่ง หญ้าเทียมหญ้าเทียม",
      "detail": "มีทั้งหน้ากว้าง1เมตรและหน้ากว้าง2เมตร \n\nหญ้าสูง2cm ขนหญ้าไม่หลุดร่วงง่าย มีกันแดด น้ำซึมผ่านได้\nหญ้าเทียมใช้ตกแต่งบ้าน ร้าน ด้วยหญ้าเทียมให้ความนุ่มและสีสันเหมือนหญ้าจริง ร่มรื่น ทำความสะอาดง่าย\n\n\n****หากต้องการขนาดอื่น ลูกค้ากดเข้าไปดูในร้านได้เลยนะคะ ในร้านมีหลายขนาดให้เลือก หรือแจ้งในแชทให้แอดมิน แอดมินจะทำการส่งลิ้งค์ให้ค่ะ\n**แนะนำให้สั่งครบตามขนาดที่ต้องการใช้นะคะ สินค้าแต่ละล็อตสีอาจจะต่างกันนิดนึง",
      "category": "สวนและการเกษตร",
      "price": 782,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r990-lxm4pmcw27jkcc",
      "amount": 97,
      "merchant": "CONY Mall",
      "character count": 471
    },
    {
      "name": "ชุดอุปกรณ์ทำสวน จัดสวน ตกแต่งสวน คราด จอบขุด จอบถาก เสียม ชุดอุปกรณ์พรวนดิน",
      "detail": "ชุดอุปกรณ์ทำสวน คราด จอบขุด จอบถาก เสียม/Tools \n\nคราด ขนาด 38x8x11.5 ซม.\nจอบ มี เสียมด้านบน ขนาด 36x 6x19 ซม.\nช้อนปลูกใหญ่ ขนาด 45 x 9 ซม.\nรายละเอียดสินค้า\nทำจากเหล็ก คุณภาพ เคลือบกันสนิม \nตัวถามจับกระชับถนัดมือ\nการดูแลรักษา ล้างทำความสะอาดหลังจากใช้งานเสร็จ จะช่วยให้สินค้าคงทน\n",
      "category": "สวนและการเกษตร",
      "price": 539,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul1-lgeyz9dm25ou69",
      "amount": 44,
      "merchant": "SUNNY-BIERE",
      "character count": 354
    },
    {
      "name": " หินภูเขาไฟ วัสดุปลูกแคคตัส กระบองเพชร รองก้นกระถาง ผสมดินปลูก หินทำถุงหอม เบอร์00 เบอร์01 เบอร์02 เบอร์XL ใหญ่พิเศษ",
      "detail": "หินภูเขาไฟ\nจากเกาะ LOMBOK ประเทศอินโดนีเซีย\nหินภูเขาไฟมีรูพรุนมาก ช่วยในการระบายน้ำ ไม่ให้น้ำขังในกระถาง ป้องกันดินชื้นซึ่งเป็นสาเหตุของรากเน่า\nแม้จะมีรูพรุนมากแต่ยังสามารถเก็บความชื้นได้ระดับหนึ่ง สามารถใช้แทนกาบมะพร้าวในการรองก้นกระถางได้จ้า\nหินภูเขาไฟจากธรรมชาติ มีแร่ธาตุสารอาหารอยู่จำนวนมาก\n\nsize \n - เบอร์ 00 (ขนาดประมาณ 1-3mm)\n - เบอร์ 01 (ขนาดประมาณ 3-6 mm)\n - เบอร์ 02 (ขนาดประมาณ 8-12 mm)\n- ใหม่ ไซส์ใหญ่ ปิงปอง (ขนาดประมาณ 4-6 ซม.)\nสำหรับรองก้นกระถางไม้ใหญ่ กระถางขนาดใหญ่",
      "category": "สวนและการเกษตร",
      "price": 86,
      "amount": 27,
      "merchant": "HMTClick",
      "character count": 599
    },
    {
      "name": "บ้านจิ๋ว สะพานจิ๋ว เรซิ่นแต่งสวน",
      "detail": "วัสดุ: เรซิน\nขนาด: ประมาณ 1 ซม. x 2 ซม. x 3 ซม. / 0.39 นิ้ว x 1 นิ้ว x 1.5 นิ้ว\n\n\nรายละเอียดสินค้า: กระบวนการเรซินใช้ในสวน บอนไซ บ้านของเล่น และสถานตกแต่งอื่น ๆ ตกแต่งสวนมินิน่ารักมากๆ",
      "category": "สวนและการเกษตร",
      "price": 39,
      "image": "https://down-th.img.susercontent.com/file/7b385d5f42e2706ec427798a68f7c193",
      "amount": 51,
      "merchant": "A.Shoe",
      "character count": 216
    },
    {
      "name": "ต้นสนบลู สนใบฟ้า ใบมีฟ้าสวย กระถาง 5 นิ้ว สูง 25-30ซม.",
      "detail": "ต้นสนบลู สนใบฟ้า\n  กระถางขนาด 5 นิ้ว\n  ความสูง 25-30 เซนติเมตร(วัดจากโคนต้นถึงปลายยอด)\n  ใบมีสีฟ้า ชอบดินระบายน้ำดี และชอบแดดเมืองไทยมากก\n\nรายละเอียด\nเป็นปาล์มต้นเดี่ยว สามารถสูงได้ถึง 5-10 เมตร\nมีใบละเอียด ล็กแหลมเป็นทรงปลายยอดแหลม ไม่รก ดูสวยงาม เหมาะสำหรับจัดสวน ประดับบ้านเพื่อความสวยงาม\n\nการดูแลรักษา\n1.ชอบดินร่วนระบายน้ำได้ดี\n2.ชอบแสงแดดจัด",
      "category": "สวนและการเกษตร",
      "price": 120,
      "image": "https://down-th.img.susercontent.com/file/6a0b72adb8e01d11fbd454e333de2373",
      "amount": 28,
      "merchant": "F-NIAO",
      "character count": 400
    },
    {
      "name": "น้ำพุน้ำล้นรุ่นสวนหินธรรมชาติขนาดตั้งโต๊ะ ตกแต่งบ้านเสริมฮวงจุ้ย เพิ่มความสดชื่น ผ่อนคลาย เสริมดวงโชคลาภมงคล",
      "detail": "รายละเอียดสินค้า\nน้ำพุตั้งโต๊ะ รุ่นสวนหินธรรมชาติขนาดตั้งโต๊ะ\n- ขนาดสินค้าทั้ง 4 แบบมีขนาด กว้าง/ลึก/สูง เท่ากัน กว้าง 18 cm. ลึก 18 cm. สูง 24 cm.\n- วัสดุตัวน้ำพุไฟเบอร์เรซิ่น\n- วัสดุตัวอ่าง พลาสติกแบบหนา\nอุปกรณ์แถมในชุด\n1.ตัวน้ำพุ\n2.อ่างน้ำพุ\n3.ปั้มน้ำ+ไฟLED\nสีธรรมชาติ\nน้ำหนักสินค้า 2 kg - น้ำหนักรวมแพ็คเกจ 3 kg\n",
      "category": "สวนและการเกษตร",
      "price": 780,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rd4o-lv8ru35fc6reec",
      "amount": 90,
      "merchant": "goodthingsforyou.bkk",
      "character count": 424
    },
    {
      "name": "แคคตัสราคาถูก กระบองเพชร เริ่มต้น 35 บาท",
      "detail": "รายละเอียดสินค้า\n- ต้นไม้ทางร้านจะเป็นคนเลือกให้นะครับ\n- ต้นไม้ทุกต้นรากแข็งแรงแล้ว\n- แคคตัสอยู่ในกระถางขนาด 2 นิ้ว\n- จัดส่งแบบทั้งกระถาง\n- สั่งขั้นต่ำ 2 ต้น\nวิธีดูแลน้องๆ\n-ตั้งน้องไว้ในที่ๆโดนแสงแดดยาวๆ 4-6 ชม.ต่อวัน แดดช่วงเช้าจะดีมากค่ะ\n-รดน้ำแค่สัปดาห์ละครั้ง หรือจะรดเมื่อดินแห้งก็ได้ค่ะ \n-ให้ปุ๋ยละลายช้าออสโมโค้ท หรือเทอโมโค้ทค่ะ (ทางร้านใส่ปุ๋ยไปให้แล้วทุกกระถาง)",
      "category": "สวนและการเกษตร",
      "price": 40,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul7-lgpi7yioer5g77",
      "amount": 27,
      "merchant": "109_shop.",
      "character count": 411
    },
    {
      "name": "ช้อนพรวนดิน ช้อนปลูกต้นไม้ (คละสี) เสียม พลั่วขุดดิน อุปกรณ์จัดสวน ปลูกต้นไม้ ผัก แคคตัส ทำสวน",
      "detail": "คุณสมบัติสินค้า\n- ผลิตจากเหล็กเคลือบสี (คละสี)\n- แข็งแรง ทนทาน\n- ใช้พรวนดิน ปลูกต้นไม้\n- ขนาด 27x7  cm\n- น้ำหนักและขนาดพอดีมือ\nวิธีใช้ : ใช้ขุด ตัก พรวน ดิน ทราย และควรใช้อย่างระมัดระวัง\nการดูแลรักษา : ควรล้างหลังจากใช้งาน",
      "category": "สวนและการเกษตร",
      "price": 50,
      "image": "https://down-th.img.susercontent.com/file/4764449d1c37c5573bc31a477513233c",
      "amount": 67,
      "merchant": "F-NIAO",
      "character count": 316
    },
    {
      "name": "นางพญาเสือโคร่ง ซากุระเมืองไทย ถูกที่สุด10บ. เมล็ดพันธุ์นางพญาเสือโคร่ง3-20เมล็ด ปลูกง่าย โตเร็ว ดอกสวยมาก",
      "detail": "เมล็ดพันธุ์นางพญาเสือโคร่ง ซากุระเมืองไทย\n      \n*****สามารถเก็บเมล็ดพันธุ์เพื่อขยายพันธุ์ต่อได้******\nเป็นเมล็ดเก็บใหม่ปีนี้เท่านั้น\nเติบโตได้ดี ในดินร่วน เเดดรำไร \nงอกดี โตไวงอกดี โตไว\nเป็นเมล็ดออร์แกนิคส์ไร้สารเคมี\n\nวิธีเพาะนางพญาเสือโคร่ง\n1.การเพาะเมล็ดต้องเอาเมล็ดแช่น้ำ 1 คืน \n2.แช่น้ำเปล่าก็ใด้หรื่อผสมน้ำยา B1 ก็ใด้ \n3.จากนั้นหาถาดเพาะมาใส่ แล้วกลบด้วยพอประมาณ \n4.นำถาดเพาะกล้าไม้วางใว้กับพื้นให้หาไม้มารองพื้นด้วยเพื่อไม้ให้น้ำขัง ถ้าเวลาน้ำขังจะทำให้เมล็ดไม่งอก\n5.วัสดุที่นำมาเพาะมีหลายอย่าง เช่น ขุยมะพร้าว หรือทรายล้างให้สะอาด ใช้ขุยมะพร้าวกับทราย เพื่อเวลาที่ถอนย้ายต้นกล้านำใส่ถุงเพาะ รากอ่อนจะไม่ขาด ถ้ารากอ่อนขาดจะทำให้โตช้า\n6.การให้น้ำ สามารถเว้นระยะเวลรดน้ำ 3 วันรดครั้งก็ใด้ หรือดูแปลงที่เพาะ อย่าให้แฉะ ดูให้พอชุ่ม)\n7.การย้ายกล้า เวลาที่เหมาะในการย้ายกล้า คือ มีใบเลี้ยง2 คู่ ถ้าจะให้ดีต้องมี 3 คู่ รากจะมีมากพอให้กล้าตั้งต้นได้\n8.แสง ในส่วนของโรงเรือนเพาะเมล็ดนางพญาเสือโคร่ง ต้องใช้วัสดุกรองแสงประมาณ 80-90 % ให้แสงผ่านมา 10-20 % โรงเพาะต้องชื้น  ให้ใส่น้ำตามพื้นมากๆ ให้รดน้ำทุงวัน หรือติดระบบน้ำ\n9.เวลาทำโรงเพาะอย่าทำใต้ต้นไม้ ใต้ต้นไม้ไม่มีแสงแดดส่องเมล็ดนางพญาเสือโคร่งก็จะเน่า ต้องมีแสงแดดส่องด้วย\nถ้างอกออกแล้วให้แสงผ่านประมาน 50-60 % ถ้าแสงน้อยเกินไปต้นกล้าจะแอนไปหาแสง นำยากันเชื้อราราดด้วย ถ้าไม่ราดต้นกล้าจะเน่าใด้",
      "category": "สวนและการเกษตร",
      "price": 10,
      "image": "https://down-th.img.susercontent.com/file/c7203aa0f967ffc13c3c0797376346e8",
      "amount": 15,
      "merchant": "CONY Mall",
      "character count": 1352
    },
    {
      "name": "ต้นหัวใจเศรษฐี สาริกาด่าง/ไทรใบหัวใจด่าง ชอบแดดจัด ไม้มงคลนิยมประดับเป็นแนวข้างบ้าน",
      "detail": "ต้นหัวใจเศรษฐี สาริกาด่าง/ไทรใบหัวใจด่าง ต้นไม้ชอบแดดจัด ไม้มงคลนิยมประดับปลูกนอกตัวบ้าน ปลูกเป็นแนวรั้วหรือปลูกในกระถางแบบทรงพุ่ม การเลี้ยงดู ต้นไม้ทนแดด ตั้งปลูกในกระถางได้กลางแดด ไม่ชอบร่ม ถ้าน่มเกินไปใบจะร่วงหลุด ชอบน้ำปานกลาง รดน้ำวันละ 1 ครั้ง แนะนำตัดแต่งกิ่งให้เป็นทรงที่เราต้องการเมื่อต้นโตขึ้น เช่น ทรงพุ่ม ทรงแหลม ทรงต้นคริสมาส",
      "category": "สวนและการเกษตร",
      "price": 44,
      "image": "https://down-th.img.susercontent.com/file/53606c8db6ab40258288df660b7b6570",
      "amount": 12,
      "merchant": "CONY Mall",
      "character count": 421
    },
    {
      "name": "Seagull กระทะทรงลึกมาราธอน 20 ซม. นกนางนวล รหัส 100356620 กระทะนอนสติ๊ก กระทะเทฟล่อน กระทะเคลือบกันติด",
      "detail": "Seagull กระทะมาราธอน 20 ซม. นกนางนวล รหัส 100356620\nข้อมูลสินค้า\nสารเคลือบทนทาน 10 เท่า*  \nร้อนเร็ว เบาสบาย ใช้งานง่าย สะดวกสบาย\nทำอาหารได้ลื่น ไม่ติดกระทะ ดีต่อสุขภาพ \nไม่ต้องใช้น้ำมันในการทำอาหาร กระจายความร้อนได้ดี\nด้ามจับเบกาไลท์ แข็งแรง ออกแบบตามหลักสรีระศาสตร์ \nปลอดภัย ด้วยสารเคลือบ Extreme (สารเคลือบคุณภาพดี จาก chemours) \nซึ่งได้รับมาตรฐานจากองค์การอาหารและยา ประเทศสหรัฐอเมริกา (U.S. FDA)\n*เมื่อเปรียบเทียบกับกระทะเคลือบกันติดทั่วไป\n#Seagull #กระทะนอนสติ๊กนกนางนวล #เทฟล่อน #กระทะกันติด #กระทะเทฟล่อนอย่างดี #กระทะสุขภาพ #กระทะประหยัดน้ำมัน #กระทะด้ามเทฟล่อน #กระทะด้ามนอนสติ๊ก #กระทะด้ามทรงลึก #กระทะทรงตื้นเทฟล่อน #กระทะนอนสติ๊ก #กระทะนอนสติ๊กทรงตื้น #กระทะด้าม #กระทะด้ามนอนสติ๊ก #กระทะเทฟล่อน #กระทะด้ามเทฟล่อน #Gladiator4DX #กลาดิเอเตอร์ #กระทะดินดักชั่น",
      "category": "เครื่องใช้ในบ้าน",
      "price": 499,
      "image": "https://down-th.img.susercontent.com/file/058aea4625bb5252ef319f59f85fa7d4",
      "amount": 51,
      "merchant": "CONY Mall",
      "character count": 872
    },
    {
      "name": "Seagull หม้ออัดความดัน 6,8 ลิตร นกนางนวล 150001250 150001242 หม้ออัดแรงดัน หม้อตุ๋นเนื้อแรงดัน หม้อตุ๋นไก่",
      "detail": "**มี 2 ขนาดให้เลือก**\nSeagull หม้ออัดความดัน 6,8 ลิตร นกนางนวล 150001250 150001242 หม้ออัดแรงดัน หม้อตุ๋นเนื้อแรงดัน หม้อตุ๋นไก่\n\nระบบระบายไอน้ำ\nระดับที่ 1 ระบายไอน้ำออก เมื่อความดันภายในหม้อ เกินกว่า 60 KPa สำหรับผัก\nระดับที่ 2 ระบายไอน้ำออก เมื่อความดันภายในหม้อ เกินกว่า 100 KPa สำหรับเนื้อสัตว์\nข้อมูลสินค้า\nผลิตจากสเตนเลสสตีลคุณภาพดี 304 ทนทาน ปลอดภัยต่อสุขภาพ\nใช้งานปลอดภัยด้วย 7 ระดับความปลอดภัยสูงสุด\nเหมาะสำหรับอาหารที่ต้องการปรุงให้สุกเปื่อยเป็นพิเศษ ในเวลาที่รวดเร็ว \nประกอบอาหารได้หลากหลายประเภท เช่น ต้ม ตุ๋น\nมี 2 ไซด์ ขนาด 8 ลิตร Jumbo ขนาดใหญ่พิเศษ ใส่ไก่ได้ทั้งตัว\nสามารถปรับระดับแรงดันได้ 2 ระดับ เพื่อให้เหมาะสมกับอาหารแต่ละประเภท\nตัวหม้อเสริมแผ่นอัดฐาน ช่วยให้กระจายความร้อนได้ดี \nสามารถใช้กับเตาแม่เหล็กไฟฟ้าและเตาทุกประเภท\nวิธีการใช้งาน\n- ใช้สำหรับต้ม ตุ๋น",
      "category": "เครื่องใช้ในบ้าน",
      "price": 1850,
      "image": "https://down-th.img.susercontent.com/file/341be12b084477e9b1c54f838ca36b00",
      "amount": 63,
      "merchant": "Thames Official Store",
      "character count": 883
    },
    {
      "name": "Seagull กระทะกลาดิเอเตอร์ ไฟว์จีเอ็กซ์ อินดักชั่น 26 ซม.100356585 กระทะนอนสติ๊ก กระทะเทฟลอน Gladiator (4DX,5GX)",
      "detail": "**มีตัวเลือก 2 รุ่น**\nSeagull กระทะกลาดิเอเตอร์ โฟร์ดีเอ็กซ์ (4DX) อินดักชั่น 26 ซม. 100356554 นกนางนวล\nSeagull กระทะกลาดิเอเตอร์ ไฟว์จีเอ็กซ์ (5GX) อินดักชั่น 26 ซม. 100356585 นกนางนวล\n\nข้อมูลสินค้า\nทนยิ่งกว่า ลื่นที่สุด 5 เท่า (เทียบกับกระทะนอนสติ๊กทั่วไป)\nเคลือบสารเคลือบ Teflon Select ถึง 4 ชั้น\nเทคนิคการพ่นแบบกระจายตัว Supernova Spatter Coating® เพิ่มความลื่นของกระทะ\nด้ามจับแข็งแรง ยึดติดแน่นกับตัวกระทะ ไม่โยกเมื่อใช้งานหนัก\nคอด้ามใหญ่ กว้างขึ้นกว่ารุ่นเดิม(4DX) ถึง 21%\nภายนอกสีบราวน์เมทาลิค โดดเด่น เพิ่มสีสันสำหรับทุกมุมในครัว\nผิวกระทะพ่นเป็นจุดขาวกระจายคล้ายเกล็ดดาวทั่วกระทะ\nใช้กับเตาได้ทุกชนิด รวมถึงเตาแม่เหล็กไฟฟ้า\nวิธีการใช้งาน\n1. ควรใช้ไฟต่ำถึงปานกลางในการประกอบอาหาร\n2. เลือกใช้อุปกรณ์การทำอาหารที่เป็นไม้ หรือไนลอน และหลีกเลี่ยงอุปกรณ์โลหะที่มีความคม\n3. หลังใช้งาน ควรรอให้กระทะเย็นลงก่อนล้างทำความสะอาด โดยใช้ฟองน้ำนุ่ม\n\nข้อควรระวัง\n ล้างก่อนใช้งาน\n ไม่ควรใช้ฝอยเหล็กขัดทำความสะอาด\n ควรใช้ฟองน้ำในการทำความสะอาดและเช็ดให้แห้งทันทีหลังใช้งาน\n ไม่ควรแช่หรือสัมผัสกรดหรือเกลือหรือด่างเข้มข้น เช่น น้ำปลา น้ำมะนาว น้ำส้มสายชู\n\n#Seagull #กระทะนอนสติ๊กนกนางนวล #เทฟล่อน #กระทะกันติด #กระทะเทฟล่อนอย่างดี #กระทะสุขภาพ #กระทะประหยัดน้ำมัน #กระทะด้ามเทฟล่อน #กระทะด้ามนอนสติ๊ก #กระทะด้ามทรงลึก #กระทะทรงตื้นเทฟล่อน #กระทะนอนสติ๊ก #กระทะนอนสติ๊กทรงตื้น #กระทะด้าม #กระทะด้ามนอนสติ๊ก #กระทะเทฟล่อน #กระทะด้ามเทฟล่อน #Gladiator4DX #กลาดิเอเตอร์ #กระทะอินดักชั่น",
      "category": "เครื่องใช้ในบ้าน",
      "price": 590,
      "image": "https://down-th.img.susercontent.com/file/88949e82ae1b478cac747937c7a74c49",
      "amount": 40,
      "merchant": "Khemthis_shop88",
      "character count": 1481
    },
    {
      "name": "ปลอกหมอน Pillow case ลายริ้ว ขนาด 70x50 cm 1 ใบ",
      "detail": "ปลอกหมอน Pillow case ลายริ้ว ขนาด 70x50 cm 1 ใบ\n\n\n\nปลอกหมอนลายริ้ว (เกรดโรงแรม) สินค้าผลิตจากโรงงานโดยตรง\n\n\n\nรายละเอียดสินค้า\n\n- ปลอกหมอน Pillow case\n\n- ขนาด 70x50 cm \n\n- จำนวน 1 ใบ\n\n- ทำความสะอาดง่าย ซักสีไม่ตก ไม่เป็นขุย\n\n- เนื้อผ้านุ่มลื่น เย็นสบาย\n\n- ป้องกันไรฝุ่น\n\n- ใช้ได้กับหมอนมาตรฐานทั่วไป",
      "category": "เครื่องใช้ในบ้าน",
      "price": 49,
      "image": "https://down-th.img.susercontent.com/file/sg-11134252-7rd4t-lumbyl9nl11l36",
      "amount": 19,
      "merchant": "F-NIAO",
      "character count": 345
    },
    {
      "name": "HAN หม้อกรองน้ำมัน 1.5Lหม้อกรองน้ำมันพืช ขวดถังเก็บรั่วซึมความจุขนาดใหญ่ พร้อมตะแกรงกรอง มีฝาปิดและที่จับ",
      "detail": "หม้อกรองน้ำมัน\n--หม้อกรองน้ำมันรุ่น 1.5 ลิตร พร้อมฝาปิดป้องกันการเหม็นหืนและสิ่งสกปรก \nรุ่นอัพเกรด-1.4L    1.5L\nรุ่นธรรมดา-1.0L\nใช้เก็บน้ำมันที่เหลือจากการทอดอาหารสามารถกรองเศษอาหารบนตะแกรงได้\nทำให้น้ำมันมีความใหม่สะอาดและนำกลับมาใช้ได้อีก\nหม้อกรองน้ำมัน มีตะแกรงตาถี่สำหรับกรองกากหรือเศษของทอด\nใช้ง่าย สะดวกสบาย มีหูจับถ้วยเพื่อไม่ให้ร้อนมือ มีฝาปิดป้องกันฝุ่นละอองตกใส่\nและทำความสะอาดง่าย \n***ข้อแนะนำ : ไม่ควรทำความสะอาดโดยใช้แปรงขัด***",
      "category": "เครื่องใช้ในบ้าน",
      "price": 59,
      "image": "https://down-th.img.susercontent.com/file/c4657117d855ff223d912431f0266bd9",
      "amount": 67,
      "merchant": "109_shop.",
      "character count": 544
    },
    {
      "name": "Marino Home (สินค้าพรีเมี่ยม!! ของแท้ 100%) กระทะ กระทะเทฟล่อน เคลือบหินอ่อน แถมฟรี!! ตะหลิว No.Y428",
      "detail": "คุณสมบัติพิเศษ\nต้ม ผัด แกง ทอด ครบในชุดเดียว\nกระทะเคลือบหินอ่อนทรงลึก\nสามารถทำอาหารได้หลากหลาย \nกระทะทรงลึก อเนกประสงค์ในการประกอบอาหาร\nสะดวกสบาย ทำอาหารได้ลื่น ไม่ติดกระทะ\nดีต่อสุขภาพ ใช้น้ำมันน้อยในการทำอาหาร\nเร็ว แรง กระจายความร้อนได้ดี สามารถใช้งานได้กับทุกเตา\n‼‼‼ ข้อควรระวัง : กระทะร้อนเร็วมาก ไม่ควรต้งไฟนาน อาจทำให้เกิดควันหรือกระทะร้อนจนไหม้ได้ ‼‼‼\n#กระทะเคลือบหินอ่อน #กระทะเคลือบหินอ่อน #กระทะ #กระทะหินอ่อน ",
      "category": "เครื่องใช้ในบ้าน",
      "price": 99,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r991-ly223lgswfjk5a",
      "amount": 15,
      "merchant": "SUNNY-BIERE",
      "character count": 519
    },
    {
      "name": "หม้อสแตนเลส 2 หู+ฝา ขนาด 24 CM พร้อมส่ง",
      "detail": "\n- หม้อสแตนเลส\n- ไม่ขึ้นสนิม\n- หูจับสองด้าน\n- ฝาหม้อสแตนเลส\n- ทนความร้อนสูง\n- ขนาด 24 CM\n- ทนความร้อน",
      "category": "เครื่องใช้ในบ้าน",
      "price": 118,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98x-llbl2r7z8w1886",
      "amount": 91,
      "merchant": "CONY Mall",
      "character count": 140
    },
    {
      "name": "2in1 หม้อชาบู หม้อไฟฟ้า เตาปิ้งย่าง เตาปิ้งย่างไฟฟ้า 806",
      "detail": "รายละเอียด\n- เตาปิ้งย่าง พร้อมช่องต้มชาบู\n- ลักษณะปิ้งย่างเกือบรอบนอก ชาบูวงกลมชิดขอบ\n- ปรับความร้อนร่วมกัน 5 ระดับ\n- ผิวเคลือบเทฟล่อน\n- ขนาดสินค้า กว้าง 33 CM\n- ล้างทำความสะอาดง่าย\n\nคำเตือน / ข้อควรระวัง \n- ไม่ควรใช้ของแข็งขูดผิวกระทะ\n- แนะนำครั้งแรกทาน้ำมันให้ทั่ว เพื่อยืดอายุการใช้งาน\n- ปล่อยให้เตาเย็นก่อน ค่อยล้างทำความสะอาดง่าย\n- หากใช้เนื้อ/หมู อื่นๆ หมักจะทำให้ซอสติดกระทะง่าย ใช้ทิชชู่เช็ดออกได้",
      "category": "เครื่องใช้ในบ้าน",
      "price": 239,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98t-ls6v1s9axn5a70",
      "amount": 53,
      "merchant": "SUNNY-BIERE",
      "character count": 461
    },
    {
      "name": "หม้อชาบู เตาปิ้งย่าง หม้อสุกี้ยากี้ 1350W หม้อหมูกระทะ หม้อชาบู เตาปิ้งย่าง เตาหมูกระทะไฟฟ้า",
      "detail": "\nวัสดุอย่างดี นำความร้อนได้ดี และ เก็บความร้อนได้ดี อัลลอยด์ ABS\nหม้อควบคุมความร้อนเอง และตัดไฟเองอัตโนมัติ\nกระทะเคลือบเทปล่อน ควันน้อย\nทำความสะอาดง่าย\nก้นกระทะ มีช่องระบายอากาศ ช่วยให้ระบายอากาศได้ดีมากขึ้น\nฝากระจกใส ทำให้เห็นตัวอาหารในหม้อ ทำให้รู้ได้ว่า น้ำมันเดือดขนาดไหน\n\n\n- กำลังไฟฟ้า 1350 วัตต์\n- แรงดันไฟฟ้า 220v\n- หม้อซุปพร้อมฝาแก้ว\n- หน้าเตาและหม้อด้านในเคลือบสารกันติดภาชนะ\n- แยกปุ่มปรับความร้อน 2 จุด สำหรับต้มและปิ้งย่าง\n- มีช่องระบายน้ำมันพร้อมถาดรองที่ถอดล้างได้\n-ความถี่ 50HZ",
      "category": "เครื่องใช้ในบ้าน",
      "price": 389,
      "image": "https://down-th.img.susercontent.com/file/57390c51fb9b5d262395dcf9dcbc617b",
      "amount": 79,
      "merchant": "CONY Mall",
      "character count": 583
    },
    {
      "name": "MITSUMARU เตาปิ้งย่างอเนกประสงค์หม้อสุกี้ชาบูรุ่น AP-MC14/15",
      "detail": "รายละเอียดสินค้า\nจะปิ้งย่างหรือสุกี้ก็อร่อยด้วย เตาปิ้งย่างอเนกประสงค์ พร้อมหม้อสุกี้ชาบู\n\nข้อมูลสินค้า\nกำลังไฟ 2000 วัตต์ ให้อุณหภูมิคงที่และสม่ำเสมอ\nถากปิ่งย่าง ขนาด 38 เซนติเมตร หม้อสุกี้ ขนาด 19.5 เซนติเมตร\nมีถาดรองน้ำมันสามารถถอดออกล้างทำความสะอาดได้สะดวก\nมี Safety thermal fuse ตัดไฟทันทีเมื่ออุณหภูมิสูงผิดปกติ\nปรับอุณหภูมิแยกระหว่างเตาปิ้งย่างและหม้อต้ม\nผิวเตาเคลือบ COATING ง่ายต่อการทำความสะอาด\nขนาดกะทัดรัด น้ำหนักเบา ดังนั้น ไม่ว่าคุณจะพักอาศัยในบ้านหรือ คอนโดมิเนียม ก็สามารถจัดวางเตาได้อย่างลงตัว\n\nสินค้ารับประกัน 1 ปี",
      "category": "เครื่องใช้ในบ้าน",
      "price": 850,
      "image": "https://down-th.img.susercontent.com/file/th-50009109-4cd5be6b07008b5f73b09da8d5d619d5",
      "amount": 56,
      "merchant": "109_shop.",
      "character count": 592
    },
    {
      "name": "ถูกที่สุด！32cm หม้อหุงข้าวไฟฟ้า 3L กระทะไฟฟ้าในครัวเรือน กระทะไฟฟ้า ทำอาหารและตุ๋น มัลติฟังก์ชั่น สีแดง",
      "detail": "● - กระทะไฟฟ้าอเนกประสงค์ที่มาพร้อมฟังก์ชั่นการทำงานครบครัน\n● - ผลิตจากวัสดุที่มีคุณภาพดี มีความทนทานและใช้งานได้ยาวนาน\n● - ไม่ว่าจะเป็น ต้ม ผัด แกง ทอด หรือตุ๋น ก็ทำได้ในเครื่องเดียว\n● - ให้การทำอาหารให้เป็นเรื่องง่าย ไม่ยุ่งยาก และประหยัดเวลาได้มากขึ้น \n● - สามารถปรับระดับอุณหภูมิได้ตามต้องการ \n● - เคลื่อนย้ายได้สะดวก ทำอาหารได้แม้ในห้องที่มีพื้นที่จำกัด \n● - ใช้งานและทำความสะอาดได้ง่าย\n● - สะดวกกับปุ่มควบคุมความร้อนหมุนเปิดปิดปรับระดับ\n● - กำลังไฟฟ้า : 1000W\n● - แรงดันไฟฟ้า : 220V\n● - ความถี่ : 50Hz\n● - ขนาด : 32 x 12 x 32 cm.",
      "category": "เครื่องใช้ในบ้าน",
      "price": 349,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98y-lxt3l5aif25sdd",
      "amount": 85,
      "merchant": "109_shop.",
      "character count": 638
    },
    {
      "name": "หม้อหุงข้าวอัจฉริยะในครัวเรือนขนาดเล็ก 2 ลิตรในครัวเรือนขนาดเล็กมัลติฟังก์ชั่นอัตโนมัติเต็มรูปแบบ",
      "detail": "หม้อหุงข้าว 2L\nหม้อด้านในเหล็ก\nขนาดผลิตภัณฑ์:22*23.5CM \nขนาดหม้อด้านใน:18.6*10.7CM\nกำลังไฟ:400W  น้ำหนักรวม:2KG\nอุปกรณ์เสริม: ถ้วยตวง ทัพพี กระบวย คู่มือการใช้งาน *สายไฟปลั๊กไท (ความยาว 80CI)\n1. หุงข้าวเพียงคลิกเดียว เก็บรักษาความร้อนอัตโนมัติ\n2. ไม่ติดหม้อด้านใน ทำความสะอาดได้ง่ายขึ้น\n3. หุงเร็วด้วยกำลังไฟสูงทำให้ข้าวสุกเร็วขึ้นและรสชาติดีขึ้น\n4. ล็อคอุณหภูมิให้หนา อาหารได้รับความร้อนอย่างเท่าเทียมกันมากขึ้น",
      "category": "เครื่องใช้ในบ้าน",
      "price": 309,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r990-lx96qzxwnyk012",
      "amount": 54,
      "merchant": "HMTClick",
      "character count": 510
    },
    {
      "name": "IMARFLEX พัดลมอุตสาหกรรม ชนิดตั้งพื้น ปรับสไลด์ 18 นิ้ว 3 ใบพัดพลาสติก สีดำ รุ่น IF-514",
      "detail": "IMARFLEX พัดลมอุตสาหกรรม ชนิดตั้งพื้น ปรับสไลด์ 18 นิ้ว 3 ใบพัดพลาสติก สีดำ รุ่น IF-514\n\nรับประกันสินค้า 2 ปี   ชนิด 3 ใบพัด\n- พัดลมอุตสาหกรรม ชนิดตั้งพื้น  ขนาดใบพัด 18 นิ้ว 3 ใบพัด\n\n- มาตรฐานมอก.ใหม่ล่าสุด มอก.934-2558\n\n- สามารถปรับเลื่อนระดับความสูงได้ระหว่าง 88 - 103 เซ็นติเมตร\n\n- ฐานวางขาเหล็กพ่นสี ขนาด กว้าง 47 ซม. ลึก 38 ซม.\n\n- มีสวิทช์เปิด-ปิดแบบกด ปรับแรงลม ได้ 3 ระดับ คือ 1, 2 และ 3\n\n- สายไฟยาว 1.5 เมตร\n\n- สามารถปรับส่ายอัตโนมัติได้ (ซ้าย-ขวา)\n\n- ดีไซน์สวย ดูทันสมัย\n\n- ระบบตัดไฟอัตโนมัติเทอร์โมฟิวส์\n\n- ระบบไฟฟ้า 220 โวลต์ 50 เฮิร์ต \n\n- มอเตอร์อุตสาหกรรม กำลังไฟฟ้า 70 วัตต์ กระแสไฟ 0.28 A.\n\n- รับประกันมอเตอร์ 2 ปี\n\n- น้ำหนักพัดลม 4 กิโลกรัม",
      "category": "เครื่องใช้ในบ้าน",
      "price": 892,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98z-ltwkwxd0ykp4e0",
      "amount": 76,
      "merchant": "A.Shoe",
      "character count": 744
    },
    {
      "name": "HATARI พัดลมติดผนัง 18\" รุ่น HF-W18R1",
      "detail": "HATARI  พัดลมติดผนัง 18\"  รุ่น HF-W18R1\n\nHatari พัดลมติดผนัง - รุ่น HF-W18R1 THA IVORY ควบคุมการทำงานด้วย Remote Control และที่ตัวเครื่องสามารถตั้งเวลาได้ 1-2-4-8 ชั่วโมง สะดวกใช้งานง่าย Hatari พัดลมติดผนัง - รุ่น HF-W18R1 THA IVORY\nพัดลมติดผนัง\nกำลังไฟ 78 วัตต์\nผลิตจากวัสดุคุณภาพดี\nคุณสมบัติ\nหน้าร้อนนี้หากคุณกำลังมองหาพัดลมดีๆ เปี่ยมไปด้วยประสิทธิภาพที่ให้สายลมแรงเย็นสบายเพื่อช่วยคลายร้อน Hatari พัดลมติดผนัง - รุ่น HF-W18R1 THA IVORY WHITE นับว่าเป็นอีกหนึ่งตัวเลือกทีดีที่สุดที่ถูกผลิตขึ้นมาเพื่อช่วยบรรเทาความร้อนให้คุณในช่วงหน้าร้อนนี้โดยเฉพาะ คุณสมบัติ\nปรับระดับความเย็นได้มากถึง 3 ระดับ\nHatari พัดลมติดผนัง - รุ่น HF-W18R1 THA IVORY WHITE เป็นพัดลมติดผนังโทนสีขาว ขนาด 35 x 56 x 56 ซม. น้ำหนัก 6.5 กก. ใช้กำลังไฟฟ้า 78 วัตต์ มาพร้อมใบพัดขนาด 18 นิ้ว และระดับควบคุมแรงลม 3 ระดับ ที่ให้สายลม แรงสลับเบา ดุจลมธรรมชาติ จึงช่วยกระจายลมได้ทั่วถึงและสามารถปรับสภาพบรรยากาศภายในห้องนอน ห้องนั่งเล่น ห้องทำงาน หรือในพื้นที่กว้างและแคบให้เย็นขึ้นได้อย่างรวดเร็ว ควบคุมด้วยระบบ Remote Control\n\n",
      "category": "เครื่องใช้ในบ้าน",
      "price": 1848,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-lxge8bv00nnzb3",
      "amount": 53,
      "merchant": "HMTClick",
      "character count": 1030
    },
    {
      "name": "HATARI พัดลมสไลด์ 16 นิ้ว รุ่น HTS16D4 สีเทา (สินค้าไม่ประกอบ) |MC|",
      "detail": "#สินค้าราคาพิเศษ HATARI พัดลมสไลด์ 16 นิ้ว รุ่น HTS16D4 สีเทา\n\n      พัดลมสไลด์ 16 นิ้ว รุ่น HTS16D4 พัดลมคุณภาพแบรนด์ HATARI ใบพัดขนาดใหญ่กระจายแรงลมได้ทั่วถึง ปรับแรงลมได้ 3 ระดับ ตัวฐานมั่นคงสวยงาม สามารถปรับระดับความสูงได้ถึง 5 ระดับ เพิ่มความปลอดภัยด้วยระบบตัดไฟอัตโนมัติ เทอร์มอล ฟิวส์ และมอเตอร์ประสิทธิภาพสูงด้วยระบบรองลื่น บอล แบริ่ง สินค้าได้รับมาตรฐานประหยัดไฟเบอร์ 5 จากการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย\n\n\n\n คุณสมบัติสินค้า\n\n   • ให้แรงลมเย็น คุณภาพสูง วัสดุคุณภาพดี ประหยัดไฟ ไอเทมหน้าร้อนที่บ้านคุณขาดไม่ได้\n\n   • ปรับแรงลมได้ 3 ระดับ\n\n   • ปรับระดับความสูงได้ 5 ระดับ ได้ตั้งแต่ 87.0-107.0 เซนติเมตร\n\n   • ปรับส่ายซ้าย-ขวา และหยุดส่ายได้ตามต้องการ\n\n   • i-COMFORT ทำงานด้วยระบบเซ็นเซอร์อัจฉริยะ ปรับแรงลมเพิ่ม-ลดอัตโนมัติ ตามอุณหภูมิห้องที่มีการเปลี่ยนแปลง\n\n \n\n\n ข้อมูลจำเพาะ\n\n   • กำลังไฟฟ้า : 50 วัตต์\n\n   • แรงดันไฟฟ้า : 220 โวลต์ 50 เฮิรตซ์\n\n   • กระแสไฟฟ้า : 0.22 แอมป์\n\n   • ความเร็วรอบ : 1,113 รอบ/นาที\n\n   • ค่าประสิทธิภาพการระบายลม : 1.30 ลบ.ม./นาที/วัตต์\n\n   • พัดลมแบบตั้งพื้น 3 ใบพัด ขนาดใบพัด 16 นิ้ว\n\n   • สามารถปรับแรงลมได้ 3 ระดับ\n\n   • ขนาดสินค้า : กว้าง 45.0 x ลึก 37.0 x สูง 107.0 ซม.\n\n   • น้ำหนัก : 4.8 กิโลกรัม\n\n   • ขนาดบรรจุภัณฑ์ : 23.0 x 71.0 x 48.0 ซม.\n\n   • นํ้าหนักรวมบรรจุภัณฑ์ : 6.20 กิโลกรัม\n\n\n\n#พัดลมตั้งโต๊ะ #พัดลม #Fan #พัดลมสไลด์ #พัดลมสไลด์16นิ้ว #พัดลม16นิ้ว #พัดลมตั้งพื้น",
      "category": "เครื่องใช้ในบ้าน",
      "price": 1148,
      "image": "https://down-th.img.susercontent.com/file/6e38a4d5d74057043296a31c13bf569f",
      "amount": 40,
      "merchant": "A.Shoe",
      "character count": 1388
    },
    {
      "name": "พัดลมอุตสาหกรรม IMARFLEX SMARTHOME 12 นิ้ว / 18 นิ้ว / 20 นิ้ว IF-S450 IF-517 IF-488 IF-514 IF-JD12 SF18GA แบรนด์แท้",
      "detail": "IMARFLEX พัดลมอุตสาหกรรม ชนิดตั้งพื้น 18 นิ้ว 6 ใบพัดพลาสติก สีดำ รุ่น IF-S450\n\n- พัดลมอุตสาหกรรม ชนิดตั้งพื้น  ขนาดใบพัด 18 นิ้ว 6 ใบพัด\n- มาตรฐานมอก.ใหม่ล่าสุด\n- สามารถปรับเลื่อนระดับความสูงได้ระหว่าง 100 -115 เซ็นติเมตร\n- หน้ากากหน้าชนิดใส / ขาเหล็กพ่นสีดำอย่างดี\n- มีสวิทช์เปิด-ปิดแบบกด ปรับแรงลม ได้ 3 ระดับ คือ 1, 2 และ 3\n- สามารถปรับส่ายอัตโนมัติได้ (ซ้าย-ขวา)\n- ดีไซน์สวย ดูทันสมัย\n- ระบบตัดไฟอัตโนมัติเทอร์โมฟิวส์\n- ระบบไฟฟ้า 220 โวลต์ 50 เฮิร์ต \n- มอเตอร์อุตสาหกรรม กำลังไฟฟ้าสูงสุดที่ 105 วัตต์\n- รับประกันมอเตอร์ 2 ปี",
      "category": "เครื่องใช้ในบ้าน",
      "price": 1197,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rd5a-lwftv8brgh6vac",
      "amount": 76,
      "merchant": "SUNNY-BIERE",
      "character count": 645
    },
    {
      "name": "KASHIWA หม้อหุงข้าว 1.5 ลิตร รุ่น RC-715 หม้อ หม้อหุงข้าวไฟฟ้า",
      "detail": "หม้อหุงข้าว 1.5 ลิตร รุ่น RC-715\n\nคุณสมบัติ \n\n ใช้สำหรับหุงข้าวและประกอบอาหารต่างๆ \n\n ผลิตจากวัสดุคุณภาพ ทนความร้อน \n\n มีไฟบอกสถานะการทำงาน \n\n มีระบบป้องกันเมื่ออุณหภูมิสูงเกินจำเป็น \n\n อุปกรณ์ประกอบด้วย ทัพพี และถ้วยตวง \n\n ถอดล้างทำความสะอาดได้ง่าย \n\n ขนาดความจุ 1.5 ลิตร \n\n กำลังไฟ 500 วัตต์ \n\n สายไฟยาว 81 เซนติเมตร \n\nขนาดสินค้า25.8*25.8*23 เซนติเมตร",
      "category": "เครื่องใช้ในบ้าน",
      "price": 419,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-22100-pfyh73urmriv6b",
      "amount": 15,
      "merchant": "Khemthis_shop88",
      "character count": 415
    },
    {
      "name": "Philips Rice Cooker หม้อหุงข้าวระบบคอมพิวเตอร์ Series 5000 HD4515/37",
      "detail": "Philips Rice Cooker หม้อหุงข้าวระบบคอมพิวเตอร์ Series 5000\nเพลิดเพลินกับความอร่อยของข้าวและเมนูต่างๆได้ทั้งครอบครัว\t\t\t\t\t\t\t\nเทคโนโลยีความร้อน Smart 3D และ หม้อเคลือบหิน Bakuhanseki\t\t\t\t\t\t\t\nSmart 3D เทคโนโลยีความร้อน 3 มิติ ให้การไหลเวียนความร้อนที่มีประสิทธิภาพจากด้านบน ด้านข้าง และด้านล่าง อย่างสม่ำเสมอและทั่วถึง\t\t\t\t\t\t\t\nพร้อมปรับอุณหภูมิอย่างเหมาะสมให้กับการหุงข้าวชนิดต่างๆและการทำเมนูอื่นๆให้ทุกมื้อของคุณหอมอร่อย\t\t\t\t\t\t\t\n8 เมนู เพื่อการหุงข้าวและทำอาหารที่ง่ายได้\t\t\t\t\t\t\t\n\nอุ่นตลอด 24 ชั่วโมงเพื่อให้ข้าวและอาหารอุ่น อร่อยเต็มรสชาติ พร้อมทานทุกเมื้อ\t\t\t\t\t\t\t\n\nหม้อชั้นในทนทาน\t\t\t\t\t\t\t\n\nทนทานหนา 5 ชั้นเพื่อการนำความร้อนที่ดีขึ้น\t\t\t\t\t\t\t\n\nเคลือบหินบาคุฮันเซกิที่ล้ำสมัย แข็งแรงขึ้น 6 เท่า ร้อนนาน ร้อนไว ข้าวไม่ติดหม้อ\t\t\t\t\t\t\t\n\nสะดวกในการใช้\t\t\t\t\t\t\t\n\nจอแสดงผลดิจิตอลขนาดใหญ่ให้เมนูและเวลาอ่านง่าย\t\t\t\t\t\t\t\n\nฝาชั้นในถอดออกทำความสะอาดง่าย\t\t\t\t\t\t\t\n\n790w. 2 ลิตร\t\t\t\t\t\t\t\n\nอุปกรณ์เสริม: ถ้วยตวง ทัพพี ถาดนึ่ง",
      "category": "เครื่องใช้ในบ้าน",
      "price": 1890,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rdw2-lxrzx1hnd4ei2a",
      "amount": 66,
      "merchant": "Khemthis_shop88",
      "character count": 961
    },
    {
      "name": "รับประกัน 3 ปี เปลี่ยนใหม่ฟรี หม้อหุงข้าว 5L（900W ความร้อนสม่ำเสมอ ข้าวสุกดี ตั้งเวลาได้）หม้อหุงข้าวไฟฟ้า rice cooker",
      "detail": "หม้อหุงข้าว DLT-afel ของคุณช่วยให้การทำอาหารในแต่ละวันสะดวกยิ่งขึ้น หม้อชั้นในของหม้อหุงข้าวทำจากวัสดุกันติด 5 ชั้นและรวมอยู่ในแผ่นทำความร้อนที่ได้รับการปรับปรุงพร้อมอายุการใช้งานที่ยาวนานขึ้น 10 สูตรที่ตั้งไว้ล่วงหน้าและ 24 ชั่วโมง ฟังก์ชั่นจองการนึ่ง ต้ม และซุป สามารถทำได้ง่ายเพียงคลิกเดียว  DLT-afel คือแบรนด์ผู้ผลิตเครื่องใช้ไฟฟ้าที่มีชื่อเสียงระดับโลก รับประกันคุณภาพ มีประสิทธิภาพและปลอดภัย\nคุณสมบัติของสินค้า\nหม้อหุงข้าวนี้มีแผงปุ่มแสดงผล LED และใช้งานง่าย มีเมนูที่ตั้งไว้ล่วงหน้า 10 เมนู และสามารถจองการปรุงอาหารได้ตามใจชอบตลอด 24 ชั่วโมง (นึ่ง ซุป ตุ๋น) ทำความสะอาดง่าย นึ่งอาหารได้ 2 หม้อ ง่ายและสะดวก ตัวเลือกแรกสำหรับครอบครัว\nคุณสมบัติของสินค้า\nวิธีการทำความร้อนของหม้อหุงข้าวอัจฉริยะใช้ฟังก์ชันการหมุนเวียนสามมิติแบบแม่เหล็กไฟฟ้า IH หม้อหุงข้าวอัจฉริยะยังมีฟังก์ชั่นน้ำร้อนสำหรับข้าวสำเร็จรูปทำให้หม้อหุงข้าวอัจฉริยะควบคุมความร้อนได้แม่นยำยิ่งขึ้นทำให้ข้าวสุกอร่อยยิ่งขึ้น หม้อต้มที่ให้ความร้อนสม่ำเสมอยิ่งขึ้นและถังด้านในทำจากเหล็ก หม้อหุงข้าวอัจฉริยะมีอายุการใช้งานยาวนานและไม่เป็นอันตรายต่อร่างกายมนุษย์ อีกทั้งยังมีเมนูอิเล็กทรอนิกส์และสามารถใช้ทำเค้กได้ เป็นต้น\nพารามิเตอร์\nกำลังหม้อหุงข้าว 900w\nความยาว*กว้าง*สูง*(26*36*23.5ซม.)\nความยาว*กว้าง*สูง* บรรจุภัณฑ์ด้านนอกคือ (40*30*26*)\nจัดอันดับความถี่ 50hz\nน้ำหนักบรรจุ 2.8KG",
      "category": "เครื่องใช้ในบ้าน",
      "price": 809,
      "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-lxum8bmycf8jfa",
      "amount": 53,
      "merchant": "109_shop.",
      "character count": 1359
    },
    {
      "name": "TEFAL กระทะก้นแบนไลแอนคลีน 26 ซม. รุ่น B2240596 (สีแดง)",
      "detail": "TEFAL กระทะก้นแบนไลแอนคลีน 26 ซม. รุ่น B2240596 (สีแดง)\n\n\n\nผิวเคลือบไทเทเนียม : เพิ่มความแข็งแรง ใช้งานได้ยาวนาน ด้วยรอบขัด 16000 รอบ\n\nจุดเธอร์โมซิกนัล : จะเปลี่ยนเป็นสีแดงล้วนที่อุณหภูมิ 180 องศา เพื่อรสชาติที่ดีเยี่ยม\n\nกระจายความร้อนได้ดี : เพื่อผลลัพธ์ของอาหารที่สมบูรณ์แบบ\n\nผิวเคลือบกันติดทั้งภายนอก และภายใน : เพื่อสะดวก และง่ายต่อการทำความสะอาด\n\nไม่สามารถใช้กับเตาแม่เหล็กไฟฟ้าได้\n\nความกว้างของก้นกระทะ 26.57 ซม .",
      "category": "เครื่องใช้ในบ้าน",
      "price": 229,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98q-ltoqqpbv66wvfd",
      "amount": 10,
      "merchant": "toolforyou",
      "character count": 474
    },
    {
      "name": "GQ เสื้อยืด รุ่น Everyday มี 9 สี ราคาอย่างถูก ใส่สบายสุดของ GQ ระบายอากาศดี ไม่มีป้ายคอ ผ้านุ่ม เสื้อยืดผู้ชาย",
      "detail": "เสื้อยืด GQ Everyday เสื้อยืดรุ่นใส่สบาย ราคาย่อมเยาจาก GQ\nเนื้อผ้าพิเศษที่ใส่สบาย ระบายอากาศได้ดี\nผ้านุ่ม รู้สึกดีกับผิว\nมาพร้อมกับความไร้ป้าย ไม่ระคายเคืองต่อผิวคอ\nมีให้เลือกถึง 9 สี ดำ ขาว เทา กรมท่า ครีม แดง เขียวเข้ม เขียวอ่อน ชมพู\n\nใส่ได้หลายสไตล์ ดูดีแบบน้อยแต่มาก",
      "category": "เสื้อผ้า",
      "price": 159,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-lvis73tnco8q22",
      "amount": 52,
      "merchant": "CONY Mall",
      "character count": 382
    },
    {
      "name": "AUKEY หัวแปลงปลั๊กไฟ Universal Travel Adapter 30W 65W และ 100W มาพร้อม ช่อง USB-C และ USB-A",
      "detail": "หัวแปลงปลั๊กไฟ AUKEY PA-TA01 Travel Adapter สำหรับนักเดินทาง รองรับการใช้งานกว่า 150 ประเทศทั่วโลก มาพร้อมกับหัวปลั๊ก 4 แบบ (EU / UK / USA / AUS) และรูปลั๊กแบบ Universal 3 ช่อง มาพร้อมช่องสำหรับเสียบ USB 2 ช่อง และช่อง USB-C 1 ช่อง มาตรฐานความปลอดภัยระดับสากล มีระบบฟิวส์กันไฟกระชากถึง 2 ชั้น\nจุดเด่นสินค้า\n\n-  หัวแปลงปลั๊กไฟสามารถใชกับเต้ารับอะแดปเตอร์ AC แบบมาตรฐานสากล\n\n-  ใช้ได้มากกว่า 150 ประเทศทั่วโลก ไม่ว่าจะเป็น ประเทศในยุโรป อเมริกา อังกฤษ แคนาดา เม็กซิโก บลาซิล อาร์เจนตินา ตุรกี ออสเตรเลีย นิวซีแลนด์ ฟิลิปปินส์ เกาหลีใต้ ญี่ปุ่น จีน เวียดนาม ฮ่องกง ไตหวัน เยอรมัน ฝรั่งเศส  ตะวันออกกลาง ฯลฯ \n\n-  มาพร้อมกับช่องเสียบ USB 2 ช่อง และ USB-C อีก 1 ช่อง รองรับสำหรับชาร์จอุปกรณ์ต่างๆ ไม่ว่าจะเป็นมือถือ ไอโฟน ซัมซุง แท็บเล็ต ไอแพด และอื่นๆ พร้อมกัน ถึง 3 ช่อง\n\n-  ช่อง USB จ่ายไฟสูงสุดช่องละ 5V/2.4A (12W) /// ช่อง USB-C จ่ายไฟสูงสุด 5V/3A (15W)\n\n-  พิเศษเพิ่มความปลอดภัยด้วยระบบ Dual FUSE หรือ ฟิวส์กันไฟกระชากถึง 2 ชั้น\n\n-  รองรับกำลังไฟสูงสุด 1380 วัตต์ / 230 โวลต์\n\n-  ป้องกันและปลอดภัยด้วย Built-in fuse protect & Built-in Spare \n\n-  มีไฟ LED แสดงสถานะ \n\n-  ผลิตจากวัสดุชั้นดี คุณภาพเยี่ยม ได้มาตราฐาน และปลอดภัย โดย CE , RoHS\n\n-  Advance Multiple Level Protection System ปลอดภัยด้วยระบบการป้องกันขั้นสูงหลายระดับ ป้องกัน อุปกรณ์ต่อชาร์จของคุณไม่ให้เกิด ไฟรั่ว ไฟช็อต ความร้อนเกิน และการชาร์จไฟเกิน เพื่อความปลอดภัยในการใช้งาน",
      "category": "ไอที",
      "price": 990,
      "image": "https://down-th.img.susercontent.com/file/4025d6d3bfd67d0285dba2bf62982ce8",
      "amount": 77,
      "merchant": "CONY Mall",
      "character count": 1429
    },
    {
      "name": "AUKEY PB-MS02 แบตสำรองชาร์จไว รองรับชาร์จไร้สายแบบแม่เหล็ก ความจุ 10000 mAh นำขึ้นเครื่องบินได้",
      "detail": "พาวเวอร์แบงค์รุ่น PB-MS02 ความจุแบต 10,000 mAh รองรับการใช้งานกับแถบแม่เหล็กหลัง iPhone 15 และรุ่นอืนที่รองการชาร์จแบบ Magnetic เพิ่มความสะดวกสบายขณะชาร์จมากขึ้น ไม่ต้องพกพาสายชาร์จให้เยอะเยะอีกต่อไป จุดเด่นของรุ่นนี้ สามารถใช้ชาร์จได้ทั้งแบบมีสาย และชาร์จไร้สายหรือ Wireless Charging มาพร้อมกับพอร์ตเชื่อมต่อจำนวน 1 ช่อง จ่ายไฟสูงสุดที่ 30W ส่วนการชาร์จไร้สายจ่ายไฟสูงสุดที่ 15W มีไฟ LED แสดงสถานการณ์ใช้งาน และที่สำคัญ รุ่นนี้ได้ติดตั้งขาตั้งแบบพับเก็บ เพื่อให้ผู้ใช้งานสามารถวางโทรศัพท์ในขณะชาร์จเพื่อรับชมวิดีโอหรือใช้งานอื่นๆ ได้อย่างสะดวก",
      "category": "ไอที",
      "price": 1682,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98u-lq21su3b1tlm45",
      "amount": 94,
      "merchant": "Maghre",
      "character count": 639
    },
    {
      "name": "Yuedpao Oversized Timeless ผ้าหนายับยากรีดง่าย เสื้อยืดทรงหลวม ดีไซน์คลาสสิค เสื้อยืดเปล่า โอเวอร์ไซส์ สี Dark Green",
      "detail": "𝙉𝙚𝙬 𝘾𝙤𝙡𝙡𝙚𝙘𝙩𝙞𝙤𝙣 เสื้อยืด Timeless Oversized ทรงหลวม คล่องตัว ผ้านุ่ม ใส่สบาย มี 12 สี เลือกใส่ตามบุคลิก และสไตล์ของตัวเองได้ง่าย ดีไซน์ที่เรียบง่าย สร้างบุคลิกให้ดูเท่ มีสไตล์ ใส่ได้ทั้งครอบครัว จะแมทช์เข้ากับกางเกงยีนส์ขายาว ขาสั้น ก็ได้ลุคแคชชวล สบาย ๆ หรือใส่กับกางเกงวอร์มก็ให้ลุคสตรีทขึ้นมา มีความคลาสสิก และความคงทน ทำกิจกรรมระหว่างวันได้สบายตัว ควรมีติดตู้ไว้ทุกสีเลย\n\nสัมผัสกับเนื้อผ้าที่หนานุ่มกำลังดี ใส่สบาย มีความคลาสสิก และความคงทน ระบายอากาศได้ยอดเยี่ยมด้วยเส้นด้ายดีที่สุด ละเอียดสุด ทรงสวยได้รูป ที่สำคัญผ้ายับยาก คงสภาพไม่ย้วย อีกยังทั้งรีดง่าย ไม่เสียเวลา สามารถใส่ได้ในทุกๆ โอกาส\n\n” Yuedpao ยืด แต่ไม่ย้วย ”\n\n#เสื้อยืดเปล่า #Yuedpao #เสื้อยืดสีพื้น #Oversized",
      "category": "เสื้อผ้า",
      "price": 212,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98q-lqf5o38ioelg96",
      "amount": 100,
      "merchant": "F-NIAO",
      "character count": 806
    },
    {
      "name": "เสื้อยืดผู้ชาย ลําลอง ผ้าฝ้าย แขนสั้น คอกลม แฟชั่นฤดูร้อน สําหรับผู้ชาย และผู้หญิง",
      "detail": "ผลิตภัณฑ์ทั้งหมดมีจำหน่ายโปรดมั่นใจในการซื้อ\n\n\nกรุณาเลือกขนาดที่คล้ายกับความสูง / น้ำหนักของคุณ\n\nความสูง: 155 ซม. - 165 ซม. น้ำหนัก: 45 กก. - 51 กก. ขนาดที่แนะนำ【 M 】\n\nความสูง: 160 ซม. - 170 ซม. น้ำหนัก: 52 กก. - 57 กก. ขนาดที่แนะนำ【 L 】\n\nความสูง: 165 ซม. - 165 ซม. น้ำหนัก: 58 กก. - 65 กก. ขนาดที่แนะนำ【 XL 】\n\nความสูง: 170 ซม. - 180 ซม. น้ำหนัก: 66 กก. - 71 กก. ขนาดที่แนะนำ【 2XL 】\n\nความสูง: 175 ซม. - 185 ซม. น้ำหนัก: 732 กก. - 78 กก. ขนาดที่แนะนำ【 3XL 】\n\nความสูง: 180 ซม. - 190 ซม. น้ำหนัก: 79 กก. - 88 กก. ขนาดที่แนะนำ【 4XL 】\n\nความสูง: 185 ซม. - 195 ซม. น้ำหนัก: 89 กก. - 98 กก. ขนาดที่แนะนำ【 5XL 】\n",
      "category": "เสื้อผ้า",
      "price": 150,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-7qvek-lkgnanx6a1rt9b",
      "amount": 75,
      "merchant": "Thames Official Store",
      "character count": 685
    },
    {
      "name": "เสื้อยืดแขนสั้น พิมพ์ลายตัวอักษร สไตล์มินิมอล T0464",
      "detail": "เวลาในการจัดส่งมักใช้เวลา 1-2 วัน\nโดยทั่วไปคุณจะได้รับสินค้าประมาณ 1-4 วัน\nหากมีความเสียหายใด ๆ กับผลิตภัณฑ์ที่ได้รับโปรดอย่าสั่งซื้อให้เสร็จสิ้นโปรดติดต่อเราก่อน\n♥ สินค้าพร้อมส่ง. ♥\n✔️✔️✔️ การจัดส่งภายใน 24 ชั่วโมง  ✔️✔️✔️ \nเนื้อผ้านุ่มสบายเกรดพรีเมี่ยม อายุการใช้งานยาวนาน\nตัดเย็บอย่างประณีต - - ตัดเย็บอย่างประณีต - ตัดเย็บอย่างประณีตสวยงาม\nสีไม่ซีดจางไม่ซีดจางไม่ซีดจาง \nมีดีไซน์หลากหลายให้เลือกใส่ได้ทุกวันทั้งผู้หญิงและผู้ชาย\nสินค้าผลิตในประเทศไทย (ผลิตในประเทศไทย)",
      "category": "เสื้อผ้า",
      "price": 179,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rbkp-lnnwn4b3jrm48b",
      "amount": 52,
      "merchant": "goodthingsforyou.bkk",
      "character count": 522
    },
    {
      "name": "era-won เสื้อยืดโอเวอร์ไซส์ New Oversize T-Shirt สีขาว Action",
      "detail": "เสื้อยืด Oversize คอกลม ไหลตก ผ้าคอตตอนแท้ 100%\n- แต่งง่ายๆ ไม่ตกเทรนด์ แต่งได้หลากหลายไม่ว่าจะเป็นกับกางเกงยีนส์ หรือกางเกงขาสั้น\n- ใส่สบาย ระบายอากาศได้ดี ด้วยเนื้อผ้า Quick Dry ช่วยให้เสื้อ \"แฉะ\" กลายเป็นเสื้อ \"แห้ง\" ได้ระหว่างวัน\n- เสื้อมีขนาดค่อนข้างยาว\n-ผ้า V2  คุณสมบัติ quickdry นุ่ม \nSize M,L,XL\n\n35% COTTON+65% POLYESTER",
      "category": "เสื้อผ้า",
      "price": 279,
      "image": "https://down-th.img.susercontent.com/file/sg-11134252-7rd4j-lv325jlqqclx19",
      "amount": 88,
      "merchant": "toolforyou",
      "character count": 391
    },
    {
      "name": "era-won เสื้อยืดโอเวอร์ไซส์ทำความสะอาดตัวเองได้ Oversize Anti-bac T-Shirt สีดำ",
      "detail": "era-won เสื้อยืด โอเวอร์ไซส์ Oversize Anti-bac T-Shirt สี Black\nเสื้อยืด Oversize คอกลม ไหลตก ผ้าคอตตอนแท้ 100%\n- แต่งง่ายๆ ไม่ตกเทรนด์ แต่งได้หลากหลายไม่ว่าจะเป็นกับกางเกงยีนส์ หรือกางเกงขาสั้น\n- ใส่สบาย ระบายอากาศได้ดี ด้วยเนื้อผ้า Quick Dry ช่วยให้เสื้อ \"แฉะ\" กลายเป็นเสื้อ \"แห้ง\" ได้ระหว่างวัน\n- เสื้อมีขนาดค่อนข้างยาว\n-สีดำ , สีเทา ผ้า V2 คุณสมบัติ ผ้านุ่มมาก anti-bac ใส่ยังไงก็ไม่มีกลิ่น\n-สีอื่นๆ ผ้า V2  คุณสมบัติ quickdry นุ่ม \nSize M,L,XL\n40% POLYESTER ,30% POLY ZINC ,30% COTTON\n",
      "category": "เสื้อผ้า",
      "price": 279,
      "image": "https://down-th.img.susercontent.com/file/th-11134601-7r98x-lnjxpyale2b4c1",
      "amount": 68,
      "merchant": "109_shop.",
      "character count": 568
    },
    {
      "name": "BARON Normal Crop T-shirts เสื้อยืดครอปผู้ชาย เสื้อครอป เสื้อยืดผู้ชาย",
      "detail": "BARON Crop T-shirts ทรงสวย เข้าใจคนไทย!!เสื้อยืดทรงครอป คอชิดทรงสวย ทรงโอเวอไซส์ตัดขอบชายเสื้อให้พอดีตัว ทำเป็นทรงครอปที่กำลังฮิตและนิยมมากๆในแถบตะวันตก ไม่ต้องรีด หนาอยู่ทรง แต่ระบายอากาศดีเหมาะกับหนุ่มๆไทยมากกกกก Styling และแต่งแมชได้หลายโอกาส แต่งสตรีท วินเทจ มินิมอล หรือใส่เดี่ยวๆกับยีนส์ตัวเดียวก็สวยแล้ว\n\nเนื้อผ้า: BR-Premium Tee \nCotton+Polyester (CVC) no.24              \n(สั่งทอเฉพาะแบรนด์บารอน)\n\n-ไม่หด ไม่ยืด ไม่ย้วย ไม่ต้องรีด\n-สำหรับแต่งวินเทจ\n\n3 Size: 40-44-48\"\n6 Colors: ดำ ขาว แซนด์ สโตนบลู วินเทจเกรย์ วู้ด\nPrice: 350.-",
      "category": "เสื้อผ้า",
      "price": 261,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98x-lxaw0dudaylsba",
      "amount": 54,
      "merchant": "Thames Official Store",
      "character count": 607
    },
    {
      "name": "IBB CROPPED T-SHIRT เสื้อยืดทรงครอปเนื้อผ้าคอตต้อนเบอร์20\n",
      "detail": "เสื้อยืดทรงครอปเนื้อผ้าคอตต้อน100% ผ้าคอตต้อนเบอร์20เกรดพรีเมี่ยมหนานุ่มสวมใส่สบายทรงเสื้อครอปหรือความยาวพอดีตัว\nเทรนเสื้อครอปมาแรงมากๆใครที่ตามหาอยู่ไม่อยากให้พลาด\n\n***นายแบบ 178/62 อก36\" ใส่Size M ***\n\n**Size Chart**\nM - รอบอก 40 \"/ยาว 25\"/ไหล่กว้าง 20\"/แขน 9\"\nL - รอบอก 44 \"/ยาว 26\"/ไหล่กว้าง 21\"/แขน 10",
      "category": "เสื้อผ้า",
      "price": 290,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r991-ltryly2hc67zb6",
      "amount": 100,
      "merchant": "A.Shoe",
      "character count": 365
    },
    {
      "name": "เสื้อยืด oversize เสื้อยืดผ้าคอตตอน ลายกีฬาแฟชั่น 9สี M-3XL 100% Cotton",
      "detail": "Trendsir เป็นทีมงานของผู้ประกอบการที่ประกอบด้วยนักเรียนระดับปริญญาโทใหม่ มุ่งมั่นที่จะจัดหาเสื้อยืดผ้าฝ้าย 100% คุณภาพสูงสำหรับเยาวชนชาวไทยที่มีคุณภาพสูงและทันสมัยคลังสินค้าตั้งอยู่ในเชียงใหม่ / กรุงเทพฯ, สต็อกเต็มและจัดส่ง 72 ชั่วโมง.\n สินค้าพร้อมส่ง.\n เสื้อเชิ้ตขนาดใหญ่\nการจัดส่งภายใน 72 ชั่วโมง\n เนื้อผ้า: cotton 100%\n รายละเอียดสินค้า:\n เสื้อยืด\n ผ้าฝ้าย 100% วัสดุ: ผ้าฝ้าย 100%\n ขนาด: M / L / XL / 2XL / 3XL\n M (40-55 กก.) / L (55-65 กก.) / XL (65-75 กก.)\n 2xl (75-85 กก.) / 3XL (85-100 กก.)\n ข้อมูลขนาด / นิ้ว\n ไซต์ ML XL 2XL 3XL\n หน้าอก 40 42 43 45 46\n เสื้อผ้ายาว 27 28 28 29 30\n ไหล่กว้าง 19 20 20 21 22\n ความยาวแขน 8 8 8 9 9\n น้ำหนักที่แนะนำ 40-55KG 55-65KG 65-75KG 75-85KG 85-100KG",
      "category": "เสื้อผ้า",
      "price": 112,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rd5v-lu7oivm7gylua0",
      "amount": 39,
      "merchant": "Thames Official Store",
      "character count": 765
    },
    {
      "name": "แฟชั่น กางเกงผู้ชาย ลําลอง ธรรมดา ทรงหลวม พลัสไซซ์ กางเกงขายาวผู้ชาย\n",
      "detail": "แฟชั่น กางเกงผู้ชาย ลําลอง ธรรมดา ทรงหลวม พลัสไซซ์ กางเกงขายาวผู้ชาย\n",
      "category": "เสื้อผ้า",
      "price": 134,
      "image": "https://down-th.img.susercontent.com/file/4e3fc224a6f75bbf77ddb81564b393a2",
      "amount": 97,
      "merchant": "goodthingsforyou.bkk",
      "character count": 138
    },
    {
      "name": "Houch พร้อมส่ง COD กางเกงชิโน่เข้ารูป กางเกงขายาวเอวยืด ผ้า Cotton 100%",
      "detail": "【Houch พร้อมส่ง COD กางเกงชิโน่เข้ารูป กางเกงขายาวเอวยืด ผ้า Cotton100% กางเกงขายาวผู้ชาย กางเกงขายาว(slim) Chino pants ขายาวทรงกระบอกเล็ก มาเฟีย 6สี กางเกงขายาวชิโน่】\nวิธีการกดสั่งหลายหลายๆสี หลายๆรุ่น ให้กดใส่ในตระกร้าเอาไว้ก่อน แล้วค่อยไปเลือกชำระเงินทีเดียว\nโดยทั่วไปทั้งหมดอยู่ในสต็อกจัดส่งภายใน 24 ชั่วโมงและได้รับภายใน 2-3 วัน!\nหมายเหตุ:\nหน่วยวัดด้วยตนเอง: CM เนื่องจากวิธีการวัดที่แตกต่างกันข้อผิดพลาดที่อนุญาตคือ 3-5 ซม. ช่วงข้อผิดพลาดไม่ใช่ปัญหาคุณภาพ!\nอาจแตกต่างจากสีของภาพเล็กน้อยเนื่องจากแสงที่ถ่ายและจอแสดงผลแตกต่างกัน โปรดดูผลิตภัณฑ์จริง!\nเคล็ดลับในการเลือกขนาดที่เหมาะสม: คุณสามารถวัดขนาดเสื้อผ้าที่คล้ายกันในอดีตเพื่อเปรียบเทียบและยืนยัน\nวิธีการกดสั่งหลายหลายๆสี หลายๆรุ่น ให้กดใส่ในตระกร้าเอาไว้ก่อน\nเมื่อคุณได้รับสินค้าหากคุณพอใจกับผลิตภัณฑ์ของเราอย่าลืมช่วยเราสว่างขึ้น 5 ดาวขอบคุณมาก\nเมื่อคุณได้รับสินค้าหากสินค้าเสียหายหรือสูญหายโปรดติดต่อเรา เราเป็นผู้ขายที่มีความรับผิดชอบมากและจะให้ทางออกที่น่าพอใจแก่คุณอย่างแน่นอน  \nความสูง: 155 ซม. - 165 ซม. น้ำหนัก: 45 กก. - 53 กก. ขนาดที่แนะนำ [M]\nความสูง: 160 ซม. - 170 ซม. น้ำหนัก: 53 กก. - 60 กก. ขนาดที่แนะนำ [L]\nความสูง: 165 ซม. - 175 ซม. น้ำหนัก: 60 กก. - 66 กก. ขนาดที่แนะนำ [XL]\nความสูง: 170 ซม. - 180 ซม. น้ำหนัก: 66 กก. - 73 กก. ขนาดที่แนะนำ [2XL]\nความสูง: 175 ซม. - 185 ซม. น้ำหนัก: 73 กก. - 80 กก. ขนาดที่แนะนำ [3XL]\n\n",
      "category": "เสื้อผ้า",
      "price": 199,
      "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-lwf5kmw2w4zp9c",
      "amount": 69,
      "merchant": "HMTClick",
      "character count": 1365
    },
    {
      "name": "CLIFF กางเกงลำลองผู้ชาย เอวหลวม การออกแบบ drawstring การตกแต่งฉลากที่ไม่ซ้ำกัน สี่สี M-3XL\n",
      "detail": "CLIFF กางเกงลำลองผู้ชาย เอวหลวม การออกแบบ drawstring การตกแต่งฉลากที่ไม่ซ้ำกัน สี่สี M-3XL\n",
      "category": "เสื้อผ้า",
      "price": 157,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rbkn-lnclftv92piocb",
      "amount": 35,
      "merchant": "goodthingsforyou.bkk",
      "character count": 182
    },
    {
      "name": "BOSTANTEN เข็มขัดผู้ชายและชุดกระเป๋าสตางค์ กระเป๋าสตางค์ลำลองคุณภาพสูง เข็มขัดนิรภัยอัตโนมัติ",
      "detail": "ยินดีต้อนรับสู่ร้านค้าอย่างเป็นทางการของ BOSTANTEN เราจะพยายามจัดหาสินค้าที่ตรงตามข้อกำหนดด้านคุณภาพและประสิทธิภาพให้กับลูกค้าของเรา \n\n  คุณสามารถซื้อสินค้าจาก Shopee ได้เพราะเรารับประกันความแท้ 100% เพื่อให้คุณช้อปปิ้งได้อย่างไร้กังวล วันนี้เริ่มตั้งแต่วันนี้!\n\nเราจะจัดส่งภายใน 48 ชั่วโมงและเวลาในการจัดส่งโดยปกติจะอยู่ที่ 2-4 วัน\n  สินค้ามาพร้อมกล่องและถุงกระดาษ)\n  เข็มขัดทั้งหมดในร้านไม่มีห่วงเข็มขัด)\n  การบรรจุ: กรณีเข็มขัด\n  กระเป๋าสตางค์: 10.5x9x1 (ซม.)\n  หนังพียูคุณภาพสูง\n  เข็มขัดนี้ทำจากหนังแท้คุณภาพสูงทนทานและสะดวกสบายในการใช้งาน ปลอดภัยและใช้งานง่าย\n  ความกว้าง: 3.5 ซม. ความยาว: 105-125 เมตร\n  น้ำหนัก: 0.21 กก.\n  ความหนา: 0.2 ซม.\n  โลหะคุณภาพสูง: แอปพลิเคชันโลหะไฟฟ้า\n  ขนาด: S (เอว 28-34); M (34-36 เอว); L (เอว 36-39); XL (36-42 เอว); XXL (เอว 42-46); ",
      "category": "เสื้อผ้า",
      "price": 529,
      "image": "https://down-th.img.susercontent.com/file/cn-11134207-7qukw-li8i4qau5rwa1d",
      "amount": 89,
      "merchant": "goodthingsforyou.bkk",
      "character count": 865
    },
    {
      "name": "mall inline badgeGuy Laroche กระเป๋าสตางค์ใบสั้น สีกรมท่า รุ่น DW11051W2NVS1\n",
      "detail": "Guy Laroche กระเป๋าสตางค์ใบสั้น สีกรมท่า รุ่น DW11051W2NVS1\nวัสดุหลัก  :  กระเป๋าสตางค์สีกรมท่า ทำจากหนังวัวแท้\nขนาดกระเป๋า  :  สูง 9 * ยาว 11 ซม.\nฟังก์ชั่น\n   -  กระเป๋ามีช่องใส่ธนบัตร  2  ช่องแนวยาว\n   -  ช่องใส่การ์ด  8  ช่อง\n   -  ช่องอเนกประสงค์ 2 ช่อง\nวิธีการดูแลรักษา\n-  การใช้งานให้เหมาะสมกับวัตถุประสงค์ของสินค้า ตัวอย่างเช่น น้ำหนัก,รูปร่างรูปทรง,ที่จะใช้บรรจุในกระเป๋าเหมาะสมกับกระเป๋านั้นๆ\n-  ระมัดระวังการกระทบกับของมีคมต่างๆ เนื่องจากผิวของหนังเป็นสิ่งที่ละเอียดอ่อนบอบบาง เป็นริ้วรอยได้ง่าย หากมีของแข็งหรือของแหลมมากระทบถูกอาจทำให้สินค้าเสียหายได้\n-  ระวังอย่าให้เปียกน้ำ เพราะทำให้หนังมีการยืดหรือหดตัว ทำให้หนังย่นได้   \nอีกทั้งทำให้หนังเปียกชื้นเกิดเชื้อรา และมีกลิ่นเหม็นอับได้\n( กรณีที่เปียกน้ำ ควรทำให้แห้งโดยเร็ว ด้วยการใช้ผ้าแห้ง หรือกระดาษทิชชู  ซับน้ำออก  เสร็จแล้วตากหรือผึ่งให้แห้งในที่ร่มที่มีอากาศถ่ายเทได้สะดวก หรือใช้พัดลมช่วยเป่า ไม่ควรตากแดดเด็ดขาด)\n-  ระมัดระวังการใช้ของเหลวประเภท น้ำและครีมประเภทต่าง ๆ ทุกชนิดเพราะผลิตภัณฑ์เหล่านี้อาจจะซึมเข้าไปในผิวของหนัง มีผลทำให้สีซึมหรือสัมผัสของผิวหนังตัวสินค้าเปลี่ยนแปลงไปได้\n การทำความสะอาดสินค้าเครื่องหนัง\n-  ใช้ผ้าสะอาดแห้งและนุ่มๆ เช็ดทำความสะอาดตัวสินค้า\n-  กรณีที่จำเป็นต้องใช้ผ้าเปียก ควรเป็นผ้าเปียกน้ำ ที่บิดน้ำออกแล้วเป็นผ้าเปียกแบบหมาด ๆ เท่านั้น                  \nการเก็บรักษาหลังการใช้งาน \n-  ภายหลังการใช้งานของตัวสินค้าแล้ว  ก่อนการจัดเก็บสินค้าควรได้รับการดูแลทำความสะอาดบ้างตามสมควรวัสดุที่ใช้ในการหีบห่อ\n-  จัดเก็บควรเป็นวัสดุที่มีความสามารถ ในการระบายอากาศได้ดี ไม่ควรเป็นถุงพลาสติกที่ปิดมิดชิด\n-  สถานที่จัดเก็บ ควรเป็นสถานที่อากาศถ่ายเทได้โดยสะดวก ไม่ร้อนอับหรือชื้นเกินไป",
      "category": "เสื้อผ้า",
      "price": 990,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul5-lhpr97wjmaarb3",
      "amount": 81,
      "merchant": "Thames Official Store",
      "character count": 1651
    },
    {
      "name": "mall inline badgeDAPPER กระเป๋าสตางค์ Carbon Fiber with Diagonal Red Stripe สีดำ (BWMR1/1127CB)\n",
      "detail": "กระเป๋าสตางค์ผู้ชาย แบบพับเบสิค ตัดเย็บด้วยหนังแท้สีดำ กระเป๋าเงินผู้ชายตัดต่อหนังแท้เคลือบลายคาร์บอนไฟเบอร์ คาดเส้นเฉียงหนังแท้สีแดงปั๊มจมโลโก้ DAPPER ตัวกระเป๋าสตางค์หนังแท้มีช่องสำหรับใส่ธนบัตรได้สองช่อง ช่องใส่การ์ดได้แปดช่องและยังมีช่องใส่การ์ดด้านข้างได้อีกสองช่อง\n\n2 bill compartment\n\n2 inside open pockets\n\n8 credit card slots\n\nPolished black zipper & hardware\n\n100% Leather, Lining 100% Polyester\n\nPackaging : Box with Dust bag inside\n\nขนาดกระเป๋า (กว้าง x ยาว x สูง) : 11 x 1 x 9.5 ซม.\n\n\n\nเข็มขัด กระเป๋าสตางค์และกิ๊ฟเซ็ททางร้านจะมีกล่องให้ค่ะ หากลูกค้าต้องการสั่งเป็นของของขวัญสามารถแจ้งให้ทางร้านผูกโบว์ได้ค่ะ ",
      "category": "เสื้อผ้า",
      "price": 1389,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r991-lr5mj3c863xqb0",
      "amount": 52,
      "merchant": "A.Shoe",
      "character count": 718
    },
    {
      "name": "แถมฟรี ! Herschel Supply กระเป๋าสตางค์ Roy Coin X-LARGE RFID ซื้อกระเป๋ารุ่น New Classics ครบ 3,800 บาท *จำนวนจำกัด",
      "detail": "ROY COIN X-LARGE RFID Wallet (สินค้าของแท้ ไม่มีกล่อง)\nDimensions 3.5\"(H) x 4.4\"(W) x 0.75\"(D)\nเพื่อความสะดวกในการเก็บเศษเหรียญ กระเป๋าสตางค์รุ่น Roy Coin มาพร้อมช่องใส่เหรียญโดยเฉพาะ และ ช่องใส่ธนบัตร รวมถึง ช่องใส่บัตร\nคุณสมบัติ\n● ปริ้นลายทางซิกเนเจอร์\n● มีเทคโนโลยี RFID เพื่อป้องกันการสแกนข้อมูลบัตรเครดิต\n●  ช่องเสียบการ์ดหลายช่อง\n● มาพร้อมกับช่องใส่ธนบัตร\nA convenient internal change pocket joins multiple storage options within the bi-fold Roy Coin wallet.\nFeatures \n● Signature striped liner\n● RFID blocking layer\n● Multiple card slots\n● Currency sleeve\nแบรนด์กระเป๋า Herschel แบรนด์กระเป๋าสัญชาติแคนนาดาที่มีทั้งของผู้หญิงและผู้ชาย แบรนด์กระเป๋าของคนยุคใหม่ภายใต้คอนเซป #WellTravelled ที่เป็นตัวแทนของการท่องเที่ยว และ การออกไปค้นหาประสบการณ์ใหม่ ๆ อย่างมีสไตล์ Herschel ไม่ได้มีแค่เพียงกระเป๋าสะพายหลังแต่ยังมีทั้งกระเป๋าคาดอก กระเป๋าสตางค์ กระเป๋าเดินทาง และเสื้อกันลม Herschel เข้ามาเขย่าตลาดกระเป๋าเป้ให้สั่นสะเทือนด้วยสไตล์ Modern Vintage และการใช้งานที่หลากหลาย Herschel ก่อตั้งโดย Lyndon Cormack และ Jamie Cormack และตั้งชื่อแบรนด์ Herschel ตามชื่อเมืองที่พวกเขาเติบโตในแคนนาดา การเริ่มต้นมาอย่างสวยงามทำให้ Herschel มีสาขาในต่างประเทศมากมาย รวมไปถึงประเทศไทย ปัจจุบัน Herschel มีหลาย Collection เช่น Studio Collection เรียบง่าย มีสไตล์ เด่นด้วยคุณสมบัติกันน้ำ Bad Hills Workshop Collection เรียบหรู ดูแพง ด้วยนวัตกรรมสุดล้ำ และ Classic Collection สำหรับคนที่มีใจรักการเดินทางตาม Concept แบรนด์ ",
      "category": "เสื้อผ้า",
      "price": 1488,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-ltaytq9sujzx22",
      "amount": 96,
      "merchant": "goodthingsforyou.bkk",
      "character count": 1527
    },
    {
      "name": "mall inline badgePLAYBOY กระเป๋าสตางค์ผู้ชาย ลิขสิทธิ์แท้รุ่น ST-WA242PBM065-BK ดีไซน์สกรีนแพทเทิร์นเงา-ดำ\n",
      "detail": "รายละเอียดสินค้า\nPLAYBOY กระเป๋าสตางค์ผู้ชาย ลิขสิทธิ์แท้รุ่น  ST-WA223PBM045R1-BK ดีไซน์สกรีนแพทเทิร์นเงา-ดำ\nขนาด:  กว้าง 1.5 ซม.ยาว 11.5 ซม.สูง 9 ซม.\nวัสดุ : หนัง Microfiber\nสี:สีดำ\nข้างใน: :บุซับใน\nข้อควรระวัง : ระวังน้ำและปากกา\nวิธีการบำรุงรักษา : หลีกเลี่ยงการสัมผัสกับวัตถุมีคมและความร้อน\nวิธีทำความสะอาด : เช็ดทำความสะอาดด้วยครีมทำความสะอาดเอนกประสงค์",
      "category": "เสื้อผ้า",
      "price": 990,
      "image": "https://down-th.img.susercontent.com/file/94aff48bc65b15c55fdb220a385a8fef",
      "amount": 60,
      "merchant": "A.Shoe",
      "character count": 465
    },
    {
      "name": "David Jones Paris กระเป๋าสตางค์ หนัง PU ขนาดเล็ก สําหรับผู้ชาย",
      "detail": "แบรนด์ดังจากปารีสมาตั้งแต่ปี 1987เรามุ่งมั่นที่จะจัดหากระเป๋าผู้หญิงที่ทันสมัยและมีสไตล์ให้กับลูกค้าของเราในช่วงหลายปีที่ผ่านมาเราขายไปยังกว่า 100 ประเทศในราคาที่ทำให้รูปแบบตามฤดูกาลมีความหรูหราอยู่ใกล้แค่เอื้อม David Jones Paris คือไลฟ์สไตล์ แบรนด์สำหรับคนที่เป็นบวกของแท้และเต็มไปด้วยบุคลิกขอขอบคุณสำหรับการสนับสนุนที่ดีของคุณ\n\nแบรนด์: เดวิด โจนส์\n\nหมายเลขสินค้า: DJ0060\n\nวัสดุ: หนัง PU นุ่มและอ่อนนุ่ม\n\nฮาร์ดแวร์ SILVER คุณภาพเน้นความเก๋ไก๋\n\nซับใน: โพลีเอสเตอร์และโลโก้ David Jones Paris\n\nขนาด 12x2x9.5 ซม.\n\nน้ำหนัก: 0.09 กก\n\nน้ำหนักหีบห่อ: 0.15 กก\n",
      "category": "เสื้อผ้า",
      "price": 290,
      "image": "https://down-th.img.susercontent.com/file/sg-50009109-b00b9d472e9e9bb57dd81375043d2dbc",
      "amount": 40,
      "merchant": "HMTClick",
      "character count": 614
    },
    {
      "name": "Guy Laroche กระเป๋าสตางค์พับสั้น มีช่องใส่เหรียญ รุ่น MGW0032 - สีกรมท่า\n",
      "detail": "Guy Laroche กระเป๋าสตางค์พับสั้น มีช่องใส่เหรียญ รุ่น MGW0032 - สีกรมท่า\nรายละเอียดสินค้า\n▪ วัสดุหลัก - กระเป๋าทำจากหนังวัว มีผ้าซับใน\n▪ ขนาดกระเป๋า - สูง 9 * ยาว 11 ซม.\nฟังก์ชั่น\n▪ มีช่องใส่ธนบัตร 2 ช่อง สามารถใส่แบงค์ 1,000 บาท ได้มากถึง 20 ใบ โดยกระเป๋าไม่เสียทรง\n▪ มีช่องใส่บัตร 4 ช่อง , มีช่องใส่เหรียญ 1 ช่อง\n** สินค้ามีกล่องให้ทุกชิ้นค่ะ **",
      "category": "เสื้อผ้า",
      "price": 1590,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98t-lsrwzj0ztkn195",
      "amount": 53,
      "merchant": "Thames Official Store",
      "character count": 420
    },
    {
      "name": "Louis Montini (Skyscrapper) กระเป๋าสตางค์ผู้ชาย กระเป๋าหนังซาเฟียโน่ในดีไซน์ทันสมัย TTM116",
      "detail": "Description:\n- ผลิตจากหนังวัวแท้ 100%\nวัสดุ: ภายนอก: หนังวัวซาเฟียโน่ | ภายใน: หนังวัวนิ่มนัปป้า\n- ช่องใส่บัตรเครดิต 5 ช่อง, ช่องใส่ธนบัตร 2 ช่อง, ช่องใส่รูปภาพหรือบัตรประจำตัว 1 ช่อง, ช่องอเนกประสงค์ 2 ช่อง และช่องใส่เหรียญ 1 ช่อง\n- ขนาดสินค้า: 11 x 9 x 1.2 cm. (กว้าง x สูง x หนา) | น้ำหนัก 65 กรัม\n\nNotes:\n**ระยะเวลาประกันสินค้า 2 ปี**\nลูกค้าสามารถเปลี่ยนสินค้าได้ ภายใน 7 วัน หากสินค้าเสียหายโดยเกิดจากกระบวนการผลิต โดยไม่เสียค่าใช้จ่ายเพิ่มเติม\n*หากสินค้าเสียหายจากการใช้งานของลูกค้า สามารถติดต่อผ่านทางร้านค้าเพื่อส่งซ่อมแซมฟรี ภายในระยะเวลารับประกันสินค้า (โดยลูกค้าจะได้รับ WARRANTY CERTIFICATE CARD)\n**สินค้าของ Louis Montini จะมาพร้อมแพ็คเก็จจิ้งสุดหรูหรา โดยจะมีกล่องใส่สินค้าและถุงผ้าใบเล็กแถมมาให้ด้วย\n...สีของรูปภาพสินค้าที่แสดงบนเว็ปไซต์อาจจะแตกต่างจากสินค้าจริงเพียงเล็กน้อย เนื่องจากแสงที่ใช้ในการถ่ายภาพและการแสดงค่าสีของหน้าจอในแต่ละเครื่อง...\n\n",
      "category": "เสื้อผ้า",
      "price": 758,
      "image": "https://down-th.img.susercontent.com/file/f1025e9ca437967007c7e12d944aef7b",
      "amount": 24,
      "merchant": "F-NIAO",
      "character count": 954
    },
    {
      "name": "Louis Montini (Shiisaa) กระเป๋าสตางค์ผู้ชาย หนังวัวแท้ พร้อมกระเป๋าเสริมใส่เหรียญ TTM121",
      "detail": "Description:\n- ผลิตจากหนังวัวแท้ 100%\nวัสดุ: หนังวัวออยด์\n- ช่องใส่บัตรเครดิต 4 ช่อง, ช่องใส่ธนบัตร 2 ช่อง\nช่องอเนกประสงค์ 2 ช่อง\nและช่องใส่เหรียญ 1 ช่อง\n- มาพร้อมกระเป๋าเสริมใส่เหรียญ (สามารถถอดออกได้)\n- สามารถแมทช์สีได้ตามสไตล์ที่ต้องการ\n- ขนาดสินค้า: 11.5 x 9.6 x 3 cm. (กว้าง x สูง x หนา) | น้ำหนัก 92 กรัม\nNotes:\n**ระยะเวลาประกันสินค้า 2 ปี**\nลูกค้าสามารถเปลี่ยนสินค้าได้ ภายใน 7 วัน หากสินค้าเสียหายโดยเกิดจากกระบวนการผลิต โดยไม่เสียค่าใช้จ่ายเพิ่มเติม\n*หากสินค้าเสียหายจากการใช้งานของลูกค้า สามารถติดต่อผ่านทางร้านค้าเพื่อส่งซ่อมแซมฟรี ภายในระยะเวลารับประกันสินค้า (โดยลูกค้าจะได้รับ WARRANTY CERTIFICATE CARD)\n**สินค้าของ Louis Montini จะมาพร้อมแพ็คเก็จจิ้งสุดหรูหรา โดยจะมีกล่องใส่สินค้าและถุงผ้าใบเล็กแถมมาให้ด้วย\n...สีของรูปภาพสินค้าที่แสดงบนเว็ปไซต์อาจจะแตกต่างจากสินค้าจริงเพียงเล็กน้อย เนื่องจากแสงที่ใช้ในการถ่ายภาพและการแสดงค่าสีของหน้าจอในแต่ละเครื่อง...",
      "category": "เสื้อผ้า",
      "price": 1150,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul0-ljy6yts26bdy62",
      "amount": 34,
      "merchant": "Thames Official Store",
      "character count": 959
    },
    {
      "name": "JACOB กระเป๋าธนบัตรชาย รุ่น 22450",
      "detail": "ขนาด : W11xH8.8 ซม. \n\n\n\nมาสัมผัสความหรูหรามีระดับพร้อมกันได้แล้ว กับ  JACOB หนึ่งในแบรนด์กระเป๋าหนังคุณภาพแห่งแรกของประเทศไทย ที่ยังคงความนิยมได้จนถึงปัจจุบัน เพราะด้วยการออกแบบบนพื้นฐานคอนเซ็ปต์อันทันสมัย ตอบสนองความต้องการของหญิงสาวในยุคโมเดิร์นและชายหนุ่มที่ชอบความคล่องตัวสูง ผนวกกับการเลือกวัตถุดิบระดับลักซัวลี่โดยผ่านการรังสรรค์ดีไซน์จากทีมดีไซนเนอร์มากฝีมือ ซึ่งแยบยลในทุกการผลิต เพื่อให้ได้ออกมาเป็น กระเป๋าหนังสุดหรูที่แฝงไปด้วย ความเรียบโก้ช่วยเสริมภาพลักษณ์กับทุกไลฟ์สไตล์และยังง่ายต่อการใช้งาน อันสะท้อนเอกลักษณ์แบบเฉพาะตัวของแบรนด์ได้เป็นอย่างดี มาร่วมอวดโฉมคอลเลกชั่นกระเป๋า JACOB (จาคอบ) ในดีไซน์ที่ไม่เหมือนใครได้แล้ววันนี้  ",
      "category": "เสื้อผ้า",
      "price": 1344,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul7-ljc55zhstl9k9b",
      "amount": 28,
      "merchant": "toolforyou",
      "character count": 675
    },
    {
      "name": "BOSTANTEN กระเป๋าสตางค์ผู้ชายใบสั้น ความจุมาก หนังทนทาน คลาสสิก กระเป๋าสตางค์ผู้ชายของแท้ ของขวัญผู้ชาย",
      "detail": "ผลิตภัณฑ์ประกอบด้วย: กระเป๋าสตางค์ + กระเป๋าใส่กระเป๋าสตางค์สวย\nวัสดุ: หนัง PU\nน้ำหนัก: 0.10kg\nขนาด: ยาว 11.5 กว้าง 9 หนา 1.5 (ซม.)\nภายใน: ช่องใส่ธนบัตร 2 ช่อง + ช่องใส่บัตร 8 ช่อง + ช่องซิปเหรียญ 1 ช่อง + ช่องแสดงภาพ 1 ช่อง\nลักษณะการทำงาน:\nทำจากผ้า Pu คุณภาพสูงอายุการใช้งานยาวนาน\nมาพร้อมกับกล่องกระเป๋าสตางค์ที่สวยงามเหมาะสำหรับเป็นของขวัญ\nการออกแบบที่เรียบง่ายและสง่างามเหมาะสำหรับทุกโอกาส\nออกแบบโลโก้โลหะเดิม 100%\nมีช่องเหรียญภายในกระเป๋าเพื่อความสะดวกในการจัดเก็บเหรียญ\nสามารถตั้งค่าช่องใส่บัตรได้หลายช่อง",
      "category": "เสื้อผ้า",
      "price": 269,
      "image": "https://down-th.img.susercontent.com/file/cn-11134207-7qukw-li8hvvxc7wxmc7",
      "amount": 12,
      "merchant": "A.Shoe",
      "character count": 613
    },
    {
      "name": "Louis Montini (Massachusetts) กระเป๋าสตางค์หนังวัวแท้ กระเป๋าผู้ชายหนังแท้ Men's Wallet TTM115",
      "detail": "\tMassachusetts Collection คอลเลคชั่นที่เต็มไปด้วยกลิ่นอายเรื่องราวของแฟชั่นในยุค 80 กระเป๋าสตางค์แนวย้อนยุคในธีม Vintage สไตล์ดิบๆ ที่เลือกใช้หนังแท้ทั้งใบชนิดหนังออย ผสมกับหนังลายแตก ที่มีโทนสีน้ำตาลเข้มสวยงาม หนังมีความคงทนแข็งแรง ไม่เป็นรอยง่าย ทั้งดีไซน์และลายของหนังล้วนมีความเป็นเอกลักษณ์ที่ชัดเจน เรียกได้ว่าเป็นคอลเลคชั่นที่ดึงเอาจุดเด่นของแฟชั่นยุคเก่ามาผสมผสานกับเทรนแฟชั่นปัจจุบันได้อย่างลงตัวทีเดียว\n\n\n\nDescription:\n\n- ผลิตจากหนังวัวแท้ 100%\n\nวัสดุ: หนังออยล์พลูอัพ (Oil Pull Up Leather)\n\n- ช่องใส่บัตรเครดิต 6 ช่อง, ช่องใส่ธนบัตร 2 ช่อง\n\n- ช่องใส่รูปภาพหรือบัตรประจำตัว 2 ช่อง, ช่องอเนกประสงค์ 5 ช่อง\n\n- ซับในคุณภาพดีช่วยรักษาสภาพหน้าบัตร\n\n- ขนาดสินค้า: 11.5 x 9.3 x 1.7 cm. (กว้าง x สูง x หนา) | น้ำหนัก 75 กรัม",
      "category": "เสื้อผ้า",
      "price": 1089,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-23010-taf4rnarlumv15",
      "amount": 68,
      "merchant": "109_shop.",
      "character count": 819
    },
    {
      "name": "FN LEATHER BAG : กระเป๋าสตางค์หนังแท้ กระเป๋าสตางค์ผู้ชาย กระเป๋าสตางค์พับสั้น / Genuine leather wallet 1304-26056",
      "detail": "FN LEATHER BAG กระเป๋าสตางค์หนังแท้ พับสั้น\n\nผลิตจากหนังวัวแท้ 100% แข็งแรง ทนทาน ปั้มโลโก้ FN\n\nซับในผ้าคอตตอนเนื้อนิ่มอย่างดี\n\nด้านในแบ่งเป็น ช่องใส่ธนบัตร 2 ช่อง\n\nช่องใส่บัตร 6 ช่อง / ช่องอเนกประสงค์ (ใส่บัตร ใส่สลิปต่าง ๆ) 2 ช่อง\n\nขนาด (กว้าง x สูง x ฐาน) 11 x 9 x 1 ซม.\n\nน้ำหนัก 150 กรัม",
      "category": "เสื้อผ้า",
      "price": 700,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98q-ls9n9duczd6699",
      "amount": 26,
      "merchant": "SUNNY-BIERE",
      "character count": 405
    },
    {
      "name": "Taywin Original Style กระเป๋าสตางค์ผู้ชาย รุ่น 330924001\n",
      "detail": "Taywin Original Style กระเป๋าสตางค์ผู้ชาย รุ่น 330924001\nกระเป๋าธนบัตรผู้ชายทรงแนวนอน (Horizontal Wallet) พร้อมโลโก้ TAYWIN\nมีการออกแบบที่มาพร้อมช่องใส่บัตร ธนบัตร และช่องใส่เหรียญ\nให้ความรู้สึกถึงความเรียบหรู แต่แฝงด้วยความมีดีไซน์ด้วย Detail ของพื้นผิวให้ดูมิติมากขึ้น\nวัสดุ: หนังแท้\nสีกระเป๋า : สีดำ\nขนาด (สูง x ยาว) : 9.5 x 12 เซนติเมตร",
      "category": "เสื้อผ้า",
      "price": 490,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-lsm54cxxk67i3a",
      "amount": 67,
      "merchant": "Maghre",
      "character count": 397
    },
    {
      "name": "Herschel Supply กระเป๋าสตางค์ รุ่น Hank II RFID",
      "detail": "Hank Wallet (สินค้าของแท้ ไม่มีกล่อง)\nDimensions (ขนาด): 3.5\"(H) x 4.4\"(W) x 0.5\"(D)\nกระเป๋าสตางค์รุ่น Hank แบบ bi-fold มาพร้อมกับช่องใส่บัตร และ ธนบัตร รวมถึงช่องตาข่ายเพื่อใส่บัตรประจำตัวต่าง ๆ\nคุณสมบัติ\n● มาพร้อมกับช่องใส่บัตรและธนบัตร\n● มีช่องใส่บัตรเยอะ\n\nแบรนด์กระเป๋า Herschel แบรนด์กระเป๋าสัญชาติแคนนาดาที่มีทั้งของผู้หญิงและผู้ชาย แบรนด์กระเป๋าของคนยุคใหม่ภายใต้คอนเซป #WellTravelled ที่เป็นตัวแทนของการท่องเที่ยว และ การออกไปค้นหาประสบการณ์ใหม่ ๆ อย่างมีสไตล์ Herschel ไม่ได้มีแค่เพียงกระเป๋าสะพายหลังแต่ยังมีทั้งกระเป๋าคาดอก กระเป๋าสตางค์ กระเป๋าเดินทาง และเสื้อกันลม Herschel เข้ามาเขย่าตลาดกระเป๋าเป้ให้สั่นสะเทือนด้วยสไตล์ Modern Vintage และการใช้งานที่หลากหลาย Herschel ก่อตั้งโดย Lyndon Cormack และ Jamie Cormack และตั้งชื่อแบรนด์ Herschel ตามชื่อเมืองที่พวกเขาเติบโตในแคนนาดา การเริ่มต้นมาอย่างสวยงามทำให้ Herschel มีสาขาในต่างประเทศมากมาย รวมไปถึงประเทศไทย ปัจจุบัน Herschel มีหลาย Collection เช่น Studio Collection เรียบง่าย มีสไตล์ เด่นด้วยคุณสมบัติกันน้ำ Bad Hills Workshop Collection เรียบหรู ดูแพง ด้วยนวัตกรรมสุดล้ำ และ Classic Collection สำหรับคนที่มีใจรักการเดินทางตาม Concept แบรนด์ \n",
      "category": "เสื้อผ้า",
      "price": 1374,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98r-lll17kpvrdhq24",
      "amount": 34,
      "merchant": "CONY Mall",
      "character count": 1157
    },
    {
      "name": "ขาตั้งแล็ปท็อป แบบพับได้ ปรับองศาได้ สำหรับพกพา",
      "detail": "รายละเอียดสินค้า: ชื่อ: ขาตั้งโน๊ตบุ๊คสร้างสรรค์แบบพกพาพับได้ H8\n\nขนาด: 233 * 211 * 4 มม\n\nวัสดุ: อลูมิเนียมอัลลอยด์ + ซิลิโคน\n\nน้ำหนัก: 470g\n\nคุณสมบัติ: ที่เก็บของพับได้\n\nผลิตภัณฑ์ที่ใช้งานได้: โน๊ตบุ๊คแท็บเล็ตโทรศัพท์มือถือ ",
      "category": "ไอที",
      "price": 496,
      "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-ltatwlgkw4h995",
      "amount": 62,
      "merchant": "F-NIAO",
      "character count": 272
    },
    {
      "name": "การ์จอ แสดงผล ASUS ROG STRIX GAMING GEFORCE RTX4060 Ti OC/8GB GDDR6 (90YV0J52-M0NA00)",
      "detail": "ROG Strix GeForce RTX™ 4060 Ti 8GB GDDR6 OC Edition\n\n\nGraphic Engine\nNVIDIA® GeForce RTX™ 4060 Ti\n\nBus Standard\nPCI Express 4.0\n\nOpenGL\nOpenGL®4.6\n\nVideo Memory\n8GB GDDR6\n\nEngine Clock\nOC Mode: 2715MHz\nDefault Mode: 2685MHz (Boost)\n\nCUDA Core\n4352\n\nMemory Speed\n18 Gbps\n",
      "category": "ไอที",
      "price": 18500,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98v-lmnceskubcp3e4",
      "amount": 76,
      "merchant": "109_shop.",
      "character count": 355
    },
    {
      "name": "การ์ดจอ VGA RTX 4060Ti 4070 4070Ti 4080 4090 ประกันไทย 3ปีเต็ม",
      "detail": "รุ่น 4080 4080TI 4090 หรือยี่ห้อและรุ่นอื่นๆ สามารถทักแชทเพื่อสอบถามเพิ่มเติมได้\n\nเป็นสินค้ามือ 1 สินค้ารับประกัน 3 ปี โดย Ascenti ,Synnex , Achieva\nลูกค้าสามารถเก็บใบเสร็จรับเงินไว้สำหรับอ้างอิงวันที่ซื้อได้ (เงื่อนไขการเคลมเป็นไปตามที่ ผู้จัดจำหน่าย กำหนด)",
      "category": "ไอที",
      "price": 17500,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7quky-licpu1y2snoo62",
      "amount": 28,
      "merchant": "Maghre",
      "character count": 320
    },
    {
      "name": "Orico อะแดปเตอร์ฮับ USB 3.0 แบบ 7 พอร์ต Type-C Splitter ความเร็วสูง 5Gbps รองรับการใช้งานกับแล็ปท็อปและเดสก์ท็อป（CL7U）",
      "detail": "ฮับ USB 3.0 แบบ 7 พอร์ตที่ผลิตจากอลูมิเนียมอัลลอยด์ของ ORICO เป็นตัวเลือกที่สมบูรณ์แบบสำหรับการเพิ่มพอร์ต USB ให้กับแล็ปท็อปของคุณ ไม่เพียงเหมาะสำหรับพนักงานออฟฟิศเท่านั้น แต่ความเร็วในการถ่ายโอนข้อมูลที่สูงยังช่วยให้คุณไม่ต้องกังวลกับการถ่ายโอนข้อมูลที่ช้า ตัวฮับทำจากวัสดุอลูมิเนียมอัลลอยด์ที่มีดีไซน์สวยงามและมีประสิทธิภาพในการระบายความร้อนที่ดีเยี่ยม ทำให้มั่นใจได้ว่าสามารถทำงานได้อย่างเสถียรในระยะยาว\n\nฮับตัวนี้มีพอร์ต USB หลายพอร์ตและสามารถเชื่อมต่ออุปกรณ์หลายชนิดพร้อมกันได้ เช่น คีย์บอร์ด เมาส์ เครื่องพิมพ์ และฮาร์ดไดรฟ์ภายนอก เพื่อตอบสนองความต้องการในการทำงานที่หลากหลาย โครงสร้างกะทัดรัดและพกพาสะดวก ทำให้ฮับนี้เป็นผู้ช่วยที่สมบูรณ์แบบไม่ว่าคุณจะทำงานในออฟฟิศหรือนอกสถานที่\n\nเลือกใช้ฮับ USB3.0 7 พอร์ต อลูมิเนียมอัลลอยของ ORICO เพื่อเพิ่มประสิทธิภาพการทำงานในสำนักงานและประสบการณ์การทำงานแบบเคลื่อนที่ให้ดียิ่งขึ้น\nอินเตอร์เฟซอินพุต: USB-A / USB-C\n\nอินเตอร์เฟซเอาท์พุท: USB-A 3.0 × 7\n\nความเร็ว: 5Gbps\n\nความยาวการเชื่อมต่อ: 0.15 เมตร, 0.5 เมตร, 1 เมตร\n\nแหล่งจ่ายไฟ: USB-C 5V / 3A (MAX)\n\nระบบสนับสนุน: Windows Linux, Mac OS, Android\n\nอุปกรณ์ที่รองรับ: แล็ปท็อป / เดสก์ท็อปพร้อมอินเทอร์เฟซ USB-A\n\nวัสดุผลิตภัณฑ์: อลูมิเนียม + ABS\n\nขนาด: 141 * 30.6 * 18 มม",
      "category": "ไอที",
      "price": 546,
      "image": "https://down-th.img.susercontent.com/file/cn-11134207-7r98o-lvty3jh0h3xfb5",
      "amount": 79,
      "merchant": "Thames Official Store",
      "character count": 1282
    },
    {
      "name": "ที่วางแท็บเล็ท ขาตั้ง แท่นวางโน๊ตบุ๊ค วัสดุเหล็กคาร์บอนโลหะ ปรับได้อย่างอิสระ 360 องศา",
      "detail": "ที่วางแท็บเล็ท ขาตั้ง แท่นวางโน๊ตบุ๊ค วัสดุเหล็กคาร์บอนโลหะ ปรับได้อย่างอิสระ 360 องศา \nคำอธิบายผลิตภัณฑ์\n(หมุนได้-คาร์บอน)\nวัสดุ: โลหะผสมคาร์บอน\nสี: สีดำ/เงิน\nขนาด: 17.5*15*12.9 CM\nคุณสมบัติ:\n1.การป้องกันซิลิโคนหลายแบบกันลื่นและป้องกันรอยขีดข่วน\n2.รองรับน้ำหนักได้มาก ไม่สั่นไหว\n3.การปรับมุมสูงควบคุมแกนหมุนคู่: ขึ้นและลงได้อย่างอิสระ\n4.สามารถหมุนได้ 360 องศา สะดวกต่อการเลือกใช้งาน\n5.ลดอาการก้มมองจอ ลดอาการปวดคอและไหล่",
      "category": "ไอที",
      "price": 128,
      "image": "https://down-th.img.susercontent.com/file/th-11134201-7r98u-lvmg3sz04bud26",
      "amount": 85,
      "merchant": "HMTClick",
      "character count": 507
    },
    {
      "name": "คีย์บอร์ดเกมมิ่ง Ajazz AK680 Wired Version Lets Play Mechanical Gaming Keyboard รับประกันสินค้า 1 ปี",
      "detail": "Feature\n\nLets Play Visual Design\n\nFully Hotswap\n\nPre-Lubed Mechanical Switch\n\nRainbow Light for Wired Version\n\n70% 68Key Layout อุปกรณ์ไอทีคีบอร์ดไรสาย",
      "category": "ไอที",
      "price": 617,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98p-lp9fkw1n19q6ef",
      "amount": 48,
      "merchant": "SUNNY-BIERE",
      "character count": 251
    },
    {
      "name": "ที่วางจอคอม USB มี RGB โต๊ะวางจอมอนิเตอร์ วางโน๊ตบุ๊ค ที่วางคอม ที่วางมอนิเตอร์ Monitor Stand USB 4 Hub PC",
      "detail": "ที่วางจอคอม ที่วางมอนิเตอร์ มีไฟ RGB - Monitor Stand Organizer with USB 4 Hub Port \nFast Shipping: จัดส่งเร็ว ภายใน 2-3 วันทำการ\nStand Organizer: โต๊ะวางจอมอนิเตอร์ / Notebook / MacBook\nSize: ขนาด 49 x16cm / สูง 7cm / หนา 15mm\n4 x USB Ports: พอร์ต USB 2.0 x ช่อง // ใช้งานสะดวกมากขึ้น\nStorage Drawer: มีลิ้นชักเล็กข้างใต้ สามารถเป็บสายชาร์จ โทรศัพท์ หรือของขนาดเล็กได้\nPhone Holder: มีแท่นวางโทรศัพท์ สามารถพับเก็บได้\nHigh Quality: วัสดุ ABS แข็งแรงทนทาน / สามารถพับขาได้ ตามความเหมาะสม \nRGB Lighting: ไฟ RGB ด้านข้าง สามารถเปลี่ยนสีไฟได้\nHold Up: รองรับน้ำหนักได้สูงสุด 30 Kg.\nAnti-Slip: ขาโต๊ะมีรองยางกันลื่น ป้องกันอุบัติเหตุ",
      "category": "ไอที",
      "price": 409,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-23030-rne94xmq0qov00",
      "amount": 49,
      "merchant": "F-NIAO",
      "character count": 734
    },
    {
      "name": "คีย์บอร์ดเกมมิ่ง Nubwo MARS NK-36 Gaming Keyboard คีย์บอร์ด มีไฟ ประกันศูนย์ 1 ปี",
      "detail": "KEYBOARD LED Rainbow Backlight Rubber Dome Switches 104 Keys THAI Keyboard Layout 2.0 USB Interface Size : 12.5 x 43.7 cm.",
      "category": "ไอที",
      "price": 218,
      "image": "https://down-th.img.susercontent.com/file/4f8ed3cffe87bea10f851c48d389bb52",
      "amount": 10,
      "merchant": "CONY Mall",
      "character count": "#REF!"
    },
    {
      "name": "NB F80 ขาแขวนจอคอม มอนิเตอร์ 17-30 นิ้ว ขาตั้งจอคอม ขาตั้งจอ ขาตั้งจอมอนิเตอร์ ขาแขวนทีวี - Monitor Arm\n",
      "detail": "Fast Shipping: จัดส่งเร็ว ภายในประเทศ 2-3 วันทำการ\nMax Load: รองรับน้ำหนัก ได้ 2-9 Kg. (4.4-19.8 lbs)\nVESA: รองรับ มาตรฐาน VESA 75x75 to 100x100 mm.\n360 Degree: สามารถหมุนจอได้ 360 องศา\nTilt Angle: ปรับก้ม - เงย ได้ +85 องศา ถึง -30 องศา\nMovements: ปรับขึ้นลงได้ 0-260 mm. ยืด-หด ได้ยาวสุด 535 mm.\nHight Quality: ผลิตจากเหล็กคุณภาพดี แข็งแรง ใช้ดี รูปทรงสวยงาม\nInstallation: สำหรับติดตั้ง แบบ ติดกับขอบโต๊ะ\nEasy Installation: อุปกรณ์ครับ พร้อมคู่มือสำหรับติดตั้ง",
      "category": "ไอที",
      "price": 609,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98s-lr9jhun9aif15f",
      "amount": 48,
      "merchant": "F-NIAO",
      "character count": 566
    },
    {
      "name": "เมาส์สำหรับเล่นเกม Razer DeathAdder Elite 7 เมาส์เกมมิ่งมีสาย 16,000 DPI",
      "detail": "เซ็นเซอร์ออปติคอลที่แท้จริง 16,000 DPI สูงสุด 450 นิ้วต่อวินาที (IPS) / การเร่งความเร็ว 50 G",
      "category": "ไอที",
      "price": 229,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98v-lxmgiebi36pcff",
      "amount": 17,
      "merchant": "109_shop.",
      "character count": 164
    },
    {
      "name": "Elife ขาตั้งจอคอม มอนิเตอร์ 2จอ ES-CS95-2 รองรับ 17นิ้ว 32นิ้ว แขนยึดหน้าจอคอมพิวเตอร์ รับน้ำหนัก 9kg ขาตั้งจอคู่",
      "detail": "ขาตั้งจอมอนิเตอร์ จอคอมพิวเตอร์ แบบจอคู่ ติดตั้งได้พร้อมกัน 2 หน้าจอ\nสำหรับขนาด 17นิ้ว – 32นิ้ว รับน้ำหนัก 2-9Kg VESA: 75x75mm, 100x100mm\nใช้ได้กับจอคอมฯ มอนิเตอร์ ทุกยี่ห้อ ทุกแบรนด์ \nคุณสมบัติ\n•        ขาตั้งจอมอนิเตอร์ แบบ 2 จอ สำหรับขนาดจอ 17-32 นิ้ว รุ่น ES-CS95-2\n•        ใช้ได้กับจอคอมพิวเตอร์ มอนิเตอร์ ทุกยี่ห้อ ทุกแบรนด์ ติดตั้งได้ง่าย มีคู่มือในกล่อง\n•        รองรับน้ำหนักสูงสุด 9 กิโลกรัม\n•        รองรับมาตรฐาน VESA 75x75 mm, 100x100 mm\n•        ระบบ Gas Sping ช่วยให้สามารถจัดตำแหน่งหน้าจอได้ ตามที่ต้องการ ตามน้ำหนักถ่วงหน้าจอ\n•        สลับหน้าจอระหว่างแนวตั้งและแนวนอนได้\n\n\nรายละเอียดเฉพาะของสินค้า\nแบรนด์ : elife\nรุ่น : ES-CS95-2\nรองรับจอภาพ : 2 จอ\nวัสดุ : อลูมิเนียมอัลลอยด์ / สปริงแก๊ส\nขนาดที่รองรับ : 17 นิ้ว -32 นิ้ว\nน้ำหนักที่รองรับ : 2-9 Kg.\nระยะห่างของรูติดตั้ง : 75x75 mm, 100x100 mm\nระยะห่างจากฐาน : 300-42 0mm\nระยะห่างระหว่างขายึดทั้งสอง : 450-800 mm\nความสูงของขายึดจากฐาน : 527 mm\nการปรับมุมเอียง : ก้ม/เงย -50° / +35°\nการปรับฐาน : หมุนรอบทิศ 360°\nวิธีการติดตั้ง : ขอบโต๊ะ / เจาะรู\nความหนาของขอบโต๊ะในการติดตั้ง : ไม่เกิน 106 mm\nขนาดบรรจุภัณฑ์ (กxยxส)  :  70 x 24 x 14 cm",
      "category": "ไอที",
      "price": 1260,
      "image": "https://down-th.img.susercontent.com/file/15913c9d5251e86d48657bcf035606f9",
      "amount": 79,
      "merchant": "SUNNY-BIERE",
      "character count": 1214
    },
    {
      "name": "Ugreen เมาส์ไร้สาย 6 ปุ่ม 2.4G พร้อมตัวรับสัญญาณ USB 5 ระดับ DPI 4000DPI สําหรับแล็ปท็อป PC Mac Linux",
      "detail": "คุณสมบัติ: 1』 การสนับสนุนพื้นเมืองสูงสุดคือ 4000DPI สำหรับอุปกรณ์แสดงผลที่มีความละเอียดสูงผู้ใช้ไม่จำเป็นต้องยกเมาส์บ่อยๆในระหว่างการใช้งานปรับปรุงประสิทธิภาพในการทำงาน 2』 โดยใช้แหล่งกำเนิดแสงสีน้ำเงินเมื่อเทียบกับแหล่งกำเนิดแสงสีแดงธรรมดาความยาวคลื่นของแสงสีน้ำเงินสั้นลงการปรับตัวเข้ากับอินเทอร์เฟซจะดีกว่าและสามารถใช้กับอินเทอร์เฟซส่วนใหญ่ในการทำงานและชีวิตประจำวัน 3』 ถึง 30ips (นิ้วต่อวินาที), การเร่งความเร็ว 10g, การทำงานความเร็วสูงของเมาส์, เคอร์เซอร์ยังสามารถทำงานได้อย่างแม่นยำโดยไม่กระพือปีก 4』อัตราเฟรมสูงสุดคือ 4000fps และเซ็นเซอร์ตัวอย่างข้อมูลสูงสุด 4000 ครั้งต่อวินาทีสำหรับอินเทอร์เฟซการทำงานคืนค่าการเคลื่อนไหวที่ละเอียดอ่อนของผู้ใช้ได้อย่างแม่นยำ   \n\nข้อมูลจำเพาะ: ยี่ห้อ: UGREEN หมายเลขรุ่น: MUO06 สินค้า: ปุ่มคลิกเมาส์ไร้สายตามหลักสรีรศาสตร์ 6 ปุ่มปิดเสียงอายุการใช้งาน 3 ล้านครั้ง 4 ระดับ: DPI 1000/1600/2000/4000 ค่าเริ่มต้นคือ 1600 ระบบ: หน้าต่าง 7 / 8.1 / 10 / 11 แบตเตอรี่: แบตเตอรี่ AA 1x (ไม่รวม) ตัวรับสัญญาณ USB: 2.4Ghz Wireless ระยะทาง: 15 ม. / 49.2 ฟุต แรงดันไฟฟ้า: 1.5V การดำเนินงานปัจจุบัน: 40mA บรรจุภัณฑ์: กล่องขายปลีก UGREEN     เนื้อหาแพคเกจ: 1 * เมาส์ไร้สาย   \n\nข้อดีของแบรนด์: - เราเป็นทางการของ Ugreen ดั้งเดิม 100% - ราคาที่ดีมากจะมีให้ที่ร้านนี้ - การจัดส่งที่รวดเร็วจัดส่งภายใน 24 ชั่วโมงเราจะจัดหาบรรจุภัณฑ์ที่สมบูรณ์แบบเพื่อปกป้องคำสั่งซื้อของคุณ - คุณภาพดีที่สุดและผลิตภัณฑ์ Ugreen 100% เราไม่ได้จัดหาผลิตภัณฑ์ Ugreen ปลอมใด ๆ - ฝ่ายบริการลูกค้าเอาใจใส่เรามีการรับประกัน 12 เดือนสำหรับคำสั่งซื้อทั้งหมดนับจากวันที่สั่งซื้อสำหรับปัญหาด้านคุณภาพสินค้าสามารถเพลิดเพลินกับการรับประกันครั้งเดียวเท่านั้น ของขวัญฟรีไม่มีการรับประกัน  ",
      "category": "ไอที",
      "price": 229,
      "image": "https://down-th.img.susercontent.com/file/sg-50009109-0f8360c82c25357a4f3929d5ed4c81b5",
      "amount": 78,
      "merchant": "Khemthis_shop88",
      "character count": 1676
    },
    {
      "name": "เมาส์มาโคร NUBWO X42 SOLAKA RGB Mouse Macro เมาส์เกมมิ่ง ประกันศูนย์ 2 ปี",
      "detail": "รายละเอียด - มี 2สี ดำ,ขาว\n- รองรับมาโครได้มากถึง 7 ปุ่ม\n- สามารถปรับ DPI ได้ถึง 6 ระดับ 800/1200/1600/2400/4000/7200\n- Polling Rate : 125Hz.\n- Huano สวิตซ์รองรับการคลิกได้มากถึง 5 ล้านครั้ง\n- ออกแบบตามหลักสรีระศาสตร์\n- ไฟ RGB สีสันสวยงามช่วยเพิ่มอรรถรสให้กับการเล่นเกมของคุณ\n- ขนาด : 128x80x41mm\n- น้ำหนัก : 78g\n- สาย USB คุณภาพสูง(สายถัก)ยาว 1.5m \n- รองรับระบบ windows 7/8/10 และอื่นๆ",
      "category": "ไอที",
      "price": 349,
      "image": "https://down-th.img.susercontent.com/file/3910b16f8f2d2ecac7d1fdf255bdd7a3",
      "amount": 87,
      "merchant": "Thames Official Store",
      "character count": "#REF!"
    },
    {
      "name": "B&O Beolit 20 มือ 1 ศูนย์ไทย ประกันศูนย์ไทย 3 ปี (โค้ดลดสูงสุด 1000 บาท ทักแชทสอบถามได้ครับ)",
      "detail": "ในส่วนของการออกแบบนั้น B&O Beolit 20 นั้นเป็นลำโพงพกพาขนาดใหญ่ ตัวเครื่องมาในทรงสี่เหลี่ยมผืนผ้า ใช้วัสดุทำจากโลหะและพลาสติก โดยจะมีตะแกรงลำโพงอยู่รอบตัว ที่ด้านบนจะมีปุ่มสำหรับควบคุมการทำงาน และที่ที่วางสมาร์ทโฟนที่สามารถชาร์จไร้สายได้ ส่วนด้านหลังจะเป็น ช่อง USB-C สำหรับชาร์จแบตเตอรี่ให้กับลำโพงและ AUX In มาพร้อมสายหนังสำหรับพกพาครับ\n\nในส่วนของการใช้งานนั้น ลำโพง B&O Beolit 20 นั้นจะใช้การเชื่อมต่อไร้สายผ่านทาง Bluetooth 4.2 เป็นหลัก หรือจะเสียบสาย AUX เพื่อใช้งานก็ได้ โดยสามารถใช้งานต่อเนื่องได้นานสูงสุด 8 ชั่วโมงในระดับเสียงปกติ โดยจะแตกต่างไปตามลักษณะการใช้งานครับ\n\nภายในของ B&O Beolit 20 จะประกอบไปด้วยไดร์เวอร์ full range ขนาด 1.5\" จำนวนสามตัว, Long-Stroke Wideband Woofer ขนาด 5.5\" จำนวนหนึ่งตัว, และ Passive Bass Radiators ขนาด 4.4\" จำนวนสองตัว มีกำลังขับรวมอยู่ที่ 70 วัตต์ ออกแบบให้กระจายเสียงรอบตัว จึงสามารถจัดวางตัวลำโพงไว้ตรงจุดไหนของห้องก็ได้ครับ\n\nที่ด้านบนของลำโพงนั้นจะออกแบบให้เป็นที่วางสมาร์ทโฟน โดยจะมีระบบชาร์จไร้สาย Qi ที่สามารถชาร์จสมาร์ทโฟนหรืออุปกรณ์อื่นๆที่รองรับการชาร์จไร้สายครับ\n\nตัวลำโพงรองรับการใช้งานในรูปแบบ stereo โดยต้องใช้ลำโพง B&O Beolit 17 หรือ Beolit 20 อีกเครื่องมาจับคู่เข้าด้วยกันครับ\n\nและสำหรับการปรับแต่งตัวลำโพงเช่น EQ นั้นสามารถทำได้ผ่านทางแอป Bang & Olufsen ที่มีให้ดาวน์โหลดทั้งบน iOS และ Android เลยครับ",
      "category": "ไอที",
      "price": 16500,
      "image": "https://down-th.img.susercontent.com/file/13e20b2d1d251868357cb7733ff77d4f",
      "amount": 62,
      "merchant": "CONY Mall",
      "character count": 1351
    },
    {
      "name": "2K เว็บแคมHD Auto Focus ในตัวกล้องเว็บสำหรับคอมพิวเตอร์พีซีแล็ปท็อปวิดีโอการประชุมคลาสเว็บแคมพ360องศาปรับwebcam",
      "detail": "Windows สามารถใช้งานได้โดยเชื่อมต่อกับ USB\nคุณสมบัติ:\nใหม่เอี่ยมและคุณภาพสูง 100%\nไมโครโฟนดูดซับเสียงในตัวสามารถได้ยินเสียงของคุณได้ชัดเจนในระยะ 10 เมตรซึ่งหมายความว่าคุณไม่จำเป็นต้องเข้าใกล้แม้กระทั่งจูบกล้องของคุณอย่างเชื่องช้า\nพิกเซลความละเอียดสูงและภาพสีที่แท้จริง\nซ้ายขวาหมุนได้ 360 องศาคุณสามารถปรับมุมได้ตามที่คุณต้องการ\nพารามิเตอร์：\nสูงสุด ความละเอียด: 1920x1080\n\n",
      "category": "ไอที",
      "price": 205,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98w-ly4yndym86ra4a",
      "amount": 46,
      "merchant": "Khemthis_shop88",
      "character count": 483
    },
    {
      "name": "[สินค้าพร้อมส่งทันที] XM-5C ลำโพงบลูทูธ ทรงกระทัดรัด ดีไซน์หรูหรา Wireless speaker 5W",
      "detail": "รายละเอียดสินค้า \nลำโพงบลูทูธ XM-5C ทรงกระทัดรัด ดีไซน์หรูหรา ใช้งานสะดวก พร้อมแท่นวางโทรศัพท์ในตัว \nรองรับเชื่อมต่อได้หลายแบบทั้ง บลูทูธระยะ 10 เมตร, แฟลชไดรฟ์, Micro SD, TF Card และ วิทยุ FM ในตัวเครื่อง \n\nข้อมูลจำเพาะ\n- Output Power : 5W \n- Frequency response : 60hz-18kHz \n- Relationship Signal / noise : 80dB \n- Battery : built-in 1500 mAh rechargeble battery \n- Power Supply Voltage : 0.5A DC5V/USB\n- ขนาด (กว้างxยาวxสูง) 21x11x10 ซม. ",
      "category": "ไอที",
      "price": 174,
      "image": "https://down-th.img.susercontent.com/file/th-50009109-4cd5be6b07008b5f73b09da8d5d619d5",
      "amount": 82,
      "merchant": "Maghre",
      "character count": 526
    },
    {
      "name": "หูฟัง HyperX Cloud Flight Wireless Headphone Gaming [iBITSHop]",
      "detail": "สินค้า HyperX Cloud Flight Wireless Headphone ของแท้ ของใหม่ พร้อมส่งจากไทย ไม่มีประกัน\nโมเดล 2020 เป็นต้นไปจะไม่มีสาย Jack 3.5 mm\nHyperX Cloud Flight™ หมดปัญหาข้อจำกัดในการต่อสายสัญญาณ และเคลื่อนไหวได้อย่างอิสระกับ HyperX Cloud Flight™ ไร้สาย การเชื่อมต่อแบบไร้สายสำหรับการเล่นเกมที่เชื่อถือได้ เวลาใช้งานแบตเตอรี่ยาวนานถึง 30 ชั่วโมง1 พร้อมความสบายตามตำรับ HyperX ชุดหูฟัง Cloud Flight จึงทำให้คุณเล่นสนุกได้อย่างยาวนานโดยไม่ถูกรบกวน ตรวจสอบเวลาใช้งานแบตเตอรี่และปรับไมค์หรือระดับเสียงได้ง่าย ๆ ด้วยซอฟต์แวร์ HyperX NGenuity รูปทรงถ้วยช่วยให้คุณหลุดเข้าไปอยู่ในโลกของเกมได้เต็มที่ แถบเลื่อนจากเหล็กกล้าที่ทนทาน พร้อมโครงสร้างคุณภาพสูงทำให้ทนทานต่อการสึกหรอและความเสียหายต่าง ๆ ชุดหูฟังสำหรับ PC, PS4™ และ PS4™ Pro นี้ยังรองรับการใช้งานกับอุปกรณ์ที่ใช้การเชื่อมต่อสัญญาณเสียงขนาด 3.5 มม.2 โดยใช้สายสัญญาณที่จัดมาให้ ชิ้นส่วนครอบหูหมุนได้ 90° สามารถพักวางอยู่รอบคอคุณได้อย่างไม่รำคาญระหว่างพักเกม นอกจากนี้ยังมีระบบควบคุมที่ใช้งานได้สะดวก ทั้งสำหรับปรับเอฟเฟกต์ไฟ LED ปิดเสียงไมค์ เปิดปิดการทำงานและปรับระดับเสียง ไมค์ตัดเสียงรบกวนแบบถอดได้ช่วยให้มั่นใจว่าการสื่อสารของคุณจะคมชัดเต็มที่ Cloud Flight ผ่านการรับรองโดย TeamSpeak และ Discord\n",
      "category": "ไอที",
      "price": 1799,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98q-lw4v2c245kfkb0",
      "amount": 67,
      "merchant": "Thames Official Store",
      "character count": 1201
    },
    {
      "name": "Rapoo Headphone H120 หูฟังพร้อมไมค์ ตัดเสียงรบกวน",
      "detail": "เชื่อมต่อ ด้วย USB\nพร้อมไมโครโฟน เสียงชัดเจน\nสวมฟังสบาย สามารถใช้งานได้นาน ไม่เจ็บเวลาคาดศีรษะ\nสามารถเลื่อนปรับเสียงได้\nไมโครโฟน ตัดเสียงรบกวนจากรบข้างได้ทำให้ปลายฟังได้ยินเสียงชัดเจน\n\nRapoo USB Stereo Headset H120\nคุณภาพเสียงระดับดิจิตอล พร้อมไมโครโฟนเพื่อการสนทนาสามารถหมุนเก็บได้เมื่ไม่ได้ใช้งานพร้อมปุ่มตัดเสียงไมโครโฟน\nสามารถเร่งลดเสียงได้ด้วยปุ่มปรับที่สาย ตัวหูฟังแบบ On-Ear พร้อมหนังหุ้มอย่างดี ลดการเปี่อยยุ่ย\nปุ่มเร่ง-ลดเสียงแบบ In-Line สะดวกในการใช้งาน พร้อมปุ่มปิด-เปิดไมโครโฟน รวมทั้งยังมีช่องเสียบหูฟังแบบ 3.5 มม. สามารถแบ่งปันเสียงเพลงให้กับเพื่อนได้ รวมทั้งเมื่อใช้ในงานประชุมแบบ video call ยังสามารถต่อลำโพงนอกได้เพื่อให้ผู้ร่วมประชุมได้ยินเสียงของปลายสายได้อย่างทั่วถึง",
      "category": "ไอที",
      "price": 499,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7qul7-lfaywvfi0747f4",
      "amount": 89,
      "merchant": "toolforyou",
      "character count": 736
    },
    {
      "name": "[พร้อมส่ง] โทรศัพท์มือถือ OPPO A83 RAM 6GB ROM 128GB / RAM 4GB ROM 64GB ประกันร้าน เเถมฟรีเคสใส+ฟิล์มกระจก",
      "detail": "สมาร์ทโฟน (โทรศัพท์มือถือพร้อมระบบปฏิบัติการ)\n- จอแสดงผล TFT 24-bit (16 ล้านสี) \n- หน้าจอไร้ขอบ (Fullview Display)\n- กว้าง 5.7 นิ้ว (แนวทะแยง)\n- ความละเอียด 1440 x 720 พิกเซล \n- ประเภทจอ หน้าจอกระจกแข็ง\n  ระบบเซ็นเซอร์ (Sensor) \n- ระบบจดจำใบหน้า (Face Detection) \n- ระบบหมุนภาพอัตโนมัติ (Accelerometer)\n- ตรวจจับแสงปรับความสว่างอัตโนมัติ (Ambient light) \n- ระบบเปิด/ปิดหน้าจออัตโนมัติขณะสนทนา (Proximity) \n- ระบบเซนเซอร์หมุนภาพ (Gyroscope) \n- ปรับมุมมองการแสดงผลอัตโนมัติ (Orientation)",
      "category": "ไอที",
      "price": 1199,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-23020-f9urln3gannv21",
      "amount": 69,
      "merchant": "Khemthis_shop88",
      "character count": 591
    },
    {
      "name": "โทรศัพท์มือถือ Realme C53 (8+128GB) 100% SmartPhone Super AMOLED 6.5 นิ้ว | กล้องหลัก 50MP รับประกันศูนย์ 1 ปี",
      "detail": "รายละเอียด 2SIM รองรับ 4G/5G ทุกเครือข่าย\t\t\t\t\t\t\t\n• หน้าจอใหญ่ จอ 5.8 นิ้ว สดใส ด้วยระบบ QHD คมชัด (QHD IPS 2230*1320)\t\t\t\t\n• ระบบปฏิบัติการ Android 8.0\t\t\t\t\t\t\t\t\n• RAM 8GB + ROM 512GB เพิ่มหน่วยความจำ สูงสุด 128 GB\t\t\t\t\t\n• กล้องหลังดิจิตอล 8 ล้านพิกเซลและ 16 ล้านพิกเซล \t\t\t\t\t\t\n• Wi-Fi / E-mail, A-GPS, G-sensor, Bluetooth, FM\t\t\t\t\t\n• แบตเตอรี่ 5000 mAh\t\t",
      "category": "ไอที",
      "price": 1489,
      "image": "https://down-th.img.susercontent.com/file/sg-11134201-7rd6m-lx0wpbw37zomc9",
      "amount": 59,
      "merchant": "A.Shoe",
      "character count": 459
    },
    {
      "name": "แท็บเล็ต S9 11.0 นิ้ว RAM 12GB+ROM 512GB Tablet รองรับ2ซิมการ์ด 8800mAh 5G Android แท็บเล็ตราคาถูก",
      "detail": "ข้อมูลตัวเครื่อง \nรุ่น : S9\nประเภท : Tablet\nสี : Black/Blue/Purple การแสดงผล /ระบบสัมผัสหน้าจอ \nประเภทหน้าจอ : IPS Screen \nระบบสัมผัส : Dimensity9000\nขนาดหน้าจอ : 8นิ้ว \nความละเอียดหน้าจอ : 2560 x 1600 พิกเซล ",
      "category": "ไอที",
      "price": 1399,
      "image": "https://down-th.img.susercontent.com/file/th-11134207-7r98t-lvop8l2mq3bxf6",
      "amount": 69,
      "merchant": "goodthingsforyou.bkk",
      "character count": 307
    }
  ]